{"1": "ƒА", "2": "ƒБ", "3": "ƒВ", "4": "ƒГ", "5": "ƒД", "6": "ƒЕ", "7": "ƒЖ", "8": "ƒЗ", "9": "ƒИ", "10": "ƒЙ", "11": "ƒК", "12": "ƒЛ", "13": "ƒМ", "14": "ƒН", "15": "ƒО", "16": "ƒП", "17": "ƒР", "18": "ƒС", "19": "ƒТ", "20": "ƒУ", "21": "ƒФ", "22": "ƒХ", "23": "ƒЦ", "24": "ƒЧ", "25": "ƒШ", "26": "ƒЩ", "27": "ƒЪ", "28": "ƒЫ", "29": "ƒЬ", "30": "ƒЭ", "31": "ƒЮ", "32": "ƒЯ", "33": "ƒ†", "34": "!", "35": "\"", "36": "#", "37": "$", "38": "%", "39": "&", "40": "'", "41": "(", "42": ")", "43": "*", "44": "+", "45": ",", "46": "-", "47": ".", "48": "/", "49": "0", "50": "1", "51": "2", "52": "3", "53": "4", "54": "5", "55": "6", "56": "7", "57": "8", "58": "9", "59": ":", "60": ";", "61": "<", "62": "=", "63": ">", "64": "?", "65": "@", "66": "A", "67": "B", "68": "C", "69": "D", "70": "E", "71": "F", "72": "G", "73": "H", "74": "I", "75": "J", "76": "K", "77": "L", "78": "M", "79": "N", "80": "O", "81": "P", "82": "Q", "83": "R", "84": "S", "85": "T", "86": "U", "87": "V", "88": "W", "89": "X", "90": "Y", "91": "Z", "92": "[", "93": "\\", "94": "]", "95": "^", "96": "_", "97": "`", "98": "a", "99": "b", "100": "c", "101": "d", "102": "e", "103": "f", "104": "g", "105": "h", "106": "i", "107": "j", "108": "k", "109": "l", "110": "m", "111": "n", "112": "o", "113": "p", "114": "q", "115": "r", "116": "s", "117": "t", "118": "u", "119": "v", "120": "w", "121": "x", "122": "y", "123": "z", "124": "{", "125": "|", "126": "}", "127": "~", "128": "ƒ°", "129": "ƒҐ", "130": "ƒ£", "131": "ƒ§", "132": "ƒ•", "133": "ƒ¶", "134": "ƒІ", "135": "ƒ®", "136": "ƒ©", "137": "ƒ™", "138": "ƒЂ", "139": "ƒђ", "140": "ƒ≠", "141": "ƒЃ", "142": "ƒѓ", "143": "ƒ∞", "144": "ƒ±", "145": "ƒ≤", "146": "ƒ≥", "147": "ƒі", "148": "ƒµ", "149": "ƒґ", "150": "ƒЈ", "151": "ƒЄ", "152": "ƒє", "153": "ƒЇ", "154": "ƒї", "155": "ƒЉ", "156": "ƒљ", "157": "ƒЊ", "158": "ƒњ", "159": "≈А", "160": "≈Б", "161": "≈В", "162": "¬°", "163": "¬Ґ", "164": "¬£", "165": "¬§", "166": "¬•", "167": "¬¶", "168": "¬І", "169": "¬®", "170": "¬©", "171": "¬™", "172": "¬Ђ", "173": "¬ђ", "174": "≈Г", "175": "¬Ѓ", "176": "¬ѓ", "177": "¬∞", "178": "¬±", "179": "¬≤", "180": "¬≥", "181": "¬і", "182": "¬µ", "183": "¬ґ", "184": "¬Ј", "185": "¬Є", "186": "¬є", "187": "¬Ї", "188": "¬ї", "189": "¬Љ", "190": "¬љ", "191": "¬Њ", "192": "¬њ", "193": "√А", "194": "√Б", "195": "√В", "196": "√Г", "197": "√Д", "198": "√Е", "199": "√Ж", "200": "√З", "201": "√И", "202": "√Й", "203": "√К", "204": "√Л", "205": "√М", "206": "√Н", "207": "√О", "208": "√П", "209": "√Р", "210": "√С", "211": "√Т", "212": "√У", "213": "√Ф", "214": "√Х", "215": "√Ц", "216": "√Ч", "217": "√Ш", "218": "√Щ", "219": "√Ъ", "220": "√Ы", "221": "√Ь", "222": "√Э", "223": "√Ю", "224": "√Я", "225": "√†", "226": "√°", "227": "√Ґ", "228": "√£", "229": "√§", "230": "√•", "231": "√¶", "232": "√І", "233": "√®", "234": "√©", "235": "√™", "236": "√Ђ", "237": "√ђ", "238": "√≠", "239": "√Ѓ", "240": "√ѓ", "241": "√∞", "242": "√±", "243": "√≤", "244": "√≥", "245": "√і", "246": "√µ", "247": "√ґ", "248": "√Ј", "249": "√Є", "250": "√є", "251": "√Ї", "252": "√ї", "253": "√Љ", "254": "√љ", "255": "√Њ", "256": "√њ", "0": "<|endoftext|>", "257": "ƒ†t", "258": "ƒ†a", "259": "he", "260": "in", "261": "re", "262": "ƒ†the", "263": "on", "264": "er", "265": "ƒ†s", "266": "ƒ†w", "267": "at", "268": "ƒ†o", "269": "en", "270": "ƒ†c", "271": "it", "272": "is", "273": "an", "274": "or", "275": "ƒ†b", "276": "es", "277": "ed", "278": "ƒ†f", "279": "ing", "280": "ƒ†p", "281": "ou", "282": "ƒ†an", "283": "al", "284": "ƒ†to", "285": "ar", "286": "ƒ†m", "287": "ƒ†in", "288": "ƒ†of", "289": "ƒ†h", "290": "ƒ†d", "291": "√ҐƒҐ", "292": "as", "293": "ic", "294": "ƒ†and", "295": "ƒ†th", "296": "le", "297": "om", "298": "ion", "299": "ll", "300": "ent", "301": "ƒ†n", "302": "ƒ†l", "303": "ƒ†re", "304": "st", "305": "ve", "306": "ƒ†e", "307": "ly", "308": "ro", "309": "ƒ†be", "310": "ƒ†g", "311": "id", "312": "ut", "313": "ac", "314": "ot", "315": "ƒ†T", "316": "ƒ†I", "317": "ƒ†that", "318": "ƒ†on", "319": "ay", "320": "ƒ†S", "321": "ƒ†is", "322": "et", "323": "im", "324": "am", "325": "ad", "326": "ow", "327": "se", "328": "ig", "329": "ƒ†for", "330": "√ҐƒҐƒї", "331": "ƒ†A", "332": "ver", "333": "ur", "334": "ct", "335": "ld", "336": "ƒ†C", "337": "ƒ†u", "338": "ƒ†st", "339": "ƒ†y", "340": "ƒ†it", "341": "ƒ†he", "342": "ir", "343": "ation", "344": "ith", "345": "ƒ†wh", "346": "ƒ†M", "347": "ce", "348": "ter", "349": "ol", "350": "ƒ†we", "351": "il", "352": "ƒ†with", "353": "ƒ†as", "354": "ƒ†B", "355": "ch", "356": "ill", "357": "nd", "358": "ƒ†P", "359": "ƒ†was", "360": "ers", "361": "ƒ†you", "362": "ke", "363": "ƒ†√ҐƒҐ", "364": "ƒ†con", "365": "ƒ†de", "366": "ƒ†r", "367": "her", "368": "if", "369": "ate", "370": "ag", "371": "ƒ†at", "372": "ƒ†ha", "373": "ƒ†W", "374": "ƒ†se", "375": "ƒ†H", "376": "ore", "377": "ƒ†pro", "378": "ul", "379": "pp", "380": "ment", "381": "ri", "382": "ƒ†are", "383": "ƒ†D", "384": "ƒ†1", "385": "us", "386": "est", "387": "ist", "388": "ƒ†com", "389": "and", "390": "ƒ†R", "391": "op", "392": "ain", "393": "ƒ†The", "394": "ƒ†2", "395": "igh", "396": "rom", "397": "ƒ†(", "398": "ort", "399": "od", "400": "ƒ†ne", "401": "ƒ†F", "402": "um", "403": "un", "404": "ƒ†ex", "405": "res", "406": "ab", "407": "√ҐƒҐƒњ", "408": "ƒ†not", "409": "ƒ†N", "410": "ƒ†v", "411": "ess", "412": "ƒ†have", "413": "ity", "414": "em", "415": "ould", "416": "ƒ†or", "417": "th", "418": "ƒ†by", "419": "os", "420": "ant", "421": "ƒ†G", "422": "ive", "423": "ƒ†from", "424": "ƒ†al", "425": "el", "426": "'s", "427": "oc", "428": "art", "429": "ƒ†su", "430": "ƒ†L", "431": "ƒ†sh", "432": "ƒ†this", "433": "nt", "434": "qu", "435": "ight", "436": "pe", "437": "ust", "438": "ƒ†le", "439": "ies", "440": "ƒ†E", "441": "end", "442": "ƒ†ch", "443": "ƒ†sa", "444": "out", "445": "ƒ†ab", "446": "The", "447": "all", "448": "ie", "449": "ack", "450": "red", "451": "00", "452": "ƒ†√ҐƒҐƒЊ", "453": "ƒ†has", "454": "ally", "455": "ƒ†J", "456": "ƒ†pl", "457": "ƒ†go", "458": "ard", "459": "iv", "460": "ƒ†his", "461": "ome", "462": "ap", "463": "ost", "464": "gh", "465": "ear", "466": "ƒ†O", "467": "ƒ†tr", "468": "our", "469": "ast", "470": "ƒ†j", "471": "ak", "472": "ud", "473": "ƒ†do", "474": "ƒ†they", "475": "ƒ†but", "476": "ƒ†wor", "477": "rou", "478": "ƒ†can", "479": "ge", "480": "ƒ†will", "481": "ƒ†said", "482": "ƒ†whe", "483": "ƒ†U", "484": "ƒ†k", "485": "ich", "486": "ƒ†all", "487": "ok", "488": "ƒ†\"", "489": "ide", "490": "ƒ†who", "491": "ƒ†int", "492": "ame", "493": "ans", "494": "ther", "495": "ial", "496": "ƒ†out", "497": "ff", "498": "ƒ†their", "499": "ong", "500": "ect", "501": "pl", "502": "ice", "503": "ure", "504": "pt", "505": "one", "506": "ƒ†more", "507": "age", "508": "ions", "509": "act", "510": "ike", "511": "ƒ†me", "512": "ƒ†up", "513": "ous", "514": "ine", "515": "ƒ†ad", "516": "ƒ†about", "517": "ated", "518": "ra", "519": "ber", "520": "ƒ†one", "521": "ƒ†were", "522": "ƒ†so", "523": "ƒ†us", "524": "ime", "525": "og", "526": "ƒ†K", "527": "ep", "528": "ia", "529": "ƒ†had", "530": "are", "531": "ub", "532": "cc", "533": "ƒ†would", "534": "ƒ†cl", "535": "ƒ†20", "536": "ƒ†im", "537": "ƒ†which", "538": "ind", "539": "ue", "540": "ake", "541": "ƒ†cont", "542": "iz", "543": "very", "544": "ƒ†ag", "545": "ƒ†te", "546": "ƒ†off", "547": "ƒ†comp", "548": "ƒ†un", "549": "ƒ†been", "550": "ƒ†St", "551": "so", "552": "ƒ†en", "553": "per", "554": "ign", "555": "au", "556": "ƒ†Th", "557": "ary", "558": "ace", "559": "ƒ†year", "560": "ip", "561": "ew", "562": "ƒ†like", "563": "ere", "564": "ven", "565": "ook", "566": "ƒ†inc", "567": "ays", "568": "ƒ†man", "569": "ƒ†pe", "570": "ry", "571": "ose", "572": "ƒ†res", "573": "able", "574": "ite", "575": "ƒ†per", "576": "ass", "577": "ord", "578": "ƒ†sp", "579": "ire", "580": "ƒ†In", "581": "ƒ†other", "582": "mer", "583": "ƒ†some", "584": "ile", "585": "ib", "586": "ence", "587": "ople", "588": "ƒ†201", "589": "ks", "590": "ations", "591": "ƒ†over", "592": "ical", "593": "ƒ†there", "594": "ress", "595": "ƒ†dis", "596": "ult", "597": "int", "598": "ƒ†new", "599": "own", "600": "ƒ†also", "601": "ƒ†than", "602": "ƒ†ar", "603": "ƒ†bec", "604": "ru", "605": "ƒ†them", "606": "ance", "607": "ount", "608": "ough", "609": "ƒ†app", "610": "port", "611": "ail", "612": "ƒ†part", "613": "ƒ†your", "614": "ƒ†when", "615": "ree", "616": "ƒ†what", "617": "orm", "618": "ond", "619": "ƒ†people", "620": "fter", "621": "ƒ†sc", "622": "ƒ†Ch", "623": "av", "624": "ase", "625": "ƒ†qu", "626": "ƒ†any", "627": "ƒ†just", "628": "ƒ†its", "629": "ƒ†Y", "630": "ach", "631": "ƒ†time", "632": "ƒ†It", "633": "ƒ†kn", "634": "ƒ†her", "635": "ƒ†3", "636": "ens", "637": "lic", "638": "ƒ†rec", "639": "reat", "640": "ƒ†my", "641": "ƒ†get", "642": "ƒ†if", "643": "ƒ†V", "644": "ian", "645": ".√ҐƒҐƒњ", "646": "ƒ†into", "647": "ound", "648": "ƒ†work", "649": "ƒ†tw", "650": "irst", "651": "vel", "652": "ction", "653": "ƒ†no", "654": "du", "655": "ings", "656": "ory", "657": "ick", "658": "ors", "659": "ƒ†our", "660": "ition", "661": "ident", "662": "ob", "663": "ƒ†-", "664": "ƒ†pre", "665": "ove", "666": "ƒ†play", "667": "ang", "668": "ink", "669": "ause", "670": "wn", "671": "te", "672": "amp", "673": "ade", "674": "hing", "675": "ates", "676": "ark", "677": "ƒ†ro", "678": "ƒ†pol", "679": "ƒ†she", "680": "vers", "681": "ƒ†co", "682": ",√ҐƒҐƒњ", "683": "ƒ†after", "684": "ne", "685": "ƒ†first", "686": "ƒ†could", "687": "ƒ†how", "688": "ƒ†He", "689": "ƒ†19", "690": "ious", "691": "nder", "692": "ild", "693": "ƒ†acc", "694": "ƒ†him", "695": "aw", "696": "'t", "697": "ons", "698": "ƒ†po", "699": "ƒ†only", "700": "ƒ†fe", "701": "ƒ†att", "702": "ict", "703": "hed", "704": "ƒ†pr", "705": "ƒ†two", "706": "rit", "707": "ov", "708": "ish", "709": "ƒ†comm", "710": "√ҐƒҐƒЊ", "711": "form", "712": "ƒ†spe", "713": "ƒ†act", "714": "we", "715": "erv", "716": "ƒ†bl", "717": "ft", "718": "ƒ†bet", "719": "ƒ†dec", "720": ".\"", "721": "ning", "722": "ƒ†back", "723": "ƒ†most", "724": "ces", "725": "ood", "726": "ck", "727": "ƒ†√ҐƒҐƒµ", "728": "ƒ†am", "729": "oy", "730": "ƒ†did", "731": "rough", "732": "iff", "733": "ater", "734": "round", "735": "ƒ†again", "736": "ƒ†4", "737": "ual", "738": "day", "739": "ise", "740": "ƒ†under", "741": "ƒ†des", "742": "ƒ†want", "743": "ull", "744": "sel", "745": "ƒ†cons", "746": "ƒ†√ҐƒҐƒґ", "747": "..", "748": "ƒ†because", "749": "ƒ†now", "750": "lud", "751": "ents", "752": "ƒ†years", "753": "man", "754": "tern", "755": "ublic", "756": "ec", "757": "ƒ†need", "758": "ƒ†even", "759": "ƒ†$", "760": "iss", "761": "ƒ†inv", "762": "ƒ†know", "763": "ƒ†We", "764": "ƒ†see", "765": "ments", "766": "ced", "767": "ƒ†add", "768": ",\"", "769": "ting", "770": "old", "771": "ƒ†ind", "772": "ƒ†sec", "773": "fore", "774": "uch", "775": "ƒ†every", "776": "urn", "777": "ƒ†5", "778": "ƒ†supp", "779": "ƒ†make", "780": "pect", "781": "ƒ†Un", "782": "ƒ†em", "783": "ƒ†these", "784": "ock", "785": "oll", "786": "ƒ†where", "787": "ject", "788": "In", "789": "ational", "790": "vern", "791": "xt", "792": "ƒ†bu", "793": "ƒ†look", "794": "Th", "795": "ƒ†And", "796": "oss", "797": "ƒ†don", "798": "ƒ†ev", "799": "ump", "800": "ating", "801": "ƒ†way", "802": "ƒ†being", "803": "ƒ†rem", "804": "ƒ†right", "805": "ily", "806": "ƒ†may", "807": "ng", "808": "row", "809": "lect", "810": "iew", "811": "ƒ†then", "812": "ƒ†many", "813": "ƒ†[", "814": "ƒ†diff", "815": "ƒ†def", "816": "ason", "817": "ƒ†rel", "818": "ƒ†call", "819": "ƒ†But", "820": "ƒ†Tr", "821": "ont", "822": "ied", "823": "les", "824": "ased", "825": "ƒ†includ", "826": "ƒ†think", "827": "aking", "828": "ƒ†reg", "829": ").", "830": "meric", "831": "ƒ†imp", "832": "ƒ†through", "833": "ath", "834": "ited", "835": "rib", "836": "ƒ†sy", "837": "ƒ†should", "838": "ƒ†pres", "839": "ƒ†say", "840": "ell", "841": "ƒ†fl", "842": "uring", "843": "ƒ†last", "844": "ƒ†those", "845": "ower", "846": "ƒ†very", "847": "ty", "848": "other", "849": "ƒ†much", "850": "ities", "851": "ific", "852": "ƒ†state", "853": "ƒ†This", "854": "ative", "855": "ƒ†show", "856": "tle", "857": "hen", "858": "ƒ†br", "859": "ss", "860": "arg", "861": "ƒ†well", "862": "oth", "863": "ƒ†ph", "864": "ƒ†Wh", "865": "ƒ†count", "866": "als", "867": "und", "868": "ƒ†200", "869": "ƒ†does", "870": "ƒ†down", "871": "ƒ†own", "872": "arly", "873": "ƒ†end", "874": "ƒ†ass", "875": "ƒ†bel", "876": "ƒ†use", "877": "ics", "878": "ange", "879": "--", "880": "ts", "881": "ƒ†long", "882": "ƒ†Americ", "883": "ters", "884": "ince", "885": "ƒ†before", "886": "omet", "887": "gr", "888": "ƒ†mon", "889": "ward", "890": "ƒ†govern", "891": "ƒ†start", "892": "ƒ†report", "893": "ible", "894": "ƒ†ke", "895": "up", "896": "ues", "897": "ƒ†New", "898": "ƒ†fin", "899": "ƒ†team", "900": "ble", "901": "ƒ†made", "902": "ife", "903": "olog", "904": "ener", "905": "),", "906": "ƒ†such", "907": "ren", "908": "com", "909": "oun", "910": "erson", "911": "ek", "912": "ix", "913": "ƒ†sm", "914": "√ҐƒҐƒґ", "915": "lp", "916": "ility", "917": "ƒ†going", "918": "ism", "919": "ful", "920": "ƒ†world", "921": "ually", "922": "ƒ†stud", "923": "ists", "924": "ƒ†good", "925": "ƒ†ac", "926": "tain", "927": "It", "928": "ƒ†sub", "929": "ƒ†eff", "930": "ƒ†sur", "931": "ƒ†against", "932": "its", "933": "ƒ†game", "934": "ƒ†set", "935": "ork", "936": "ƒ†6", "937": "ƒ†gu", "938": "ƒ†point", "939": "ƒ†ent", "940": "ys", "941": "000", "942": "gan", "943": "ars", "944": "li", "945": "stem", "946": "ƒ†prov", "947": "ƒ†still", "948": "roup", "949": "ƒ†while", "950": "illion", "951": "ƒ†help", "952": "ƒ†lead", "953": "ƒ†min", "954": "ween", "955": "ef", "956": "ax", "957": "ank", "958": "alk", "959": "imes", "960": "ƒ†says", "961": "ƒ†ob", "962": "ms", "963": "cy", "964": "ƒ†produ", "965": "ƒ†gr", "966": "ƒ†inter", "967": "ƒ†inst", "968": "ƒ†str", "969": "cess", "970": "ƒ†sim", "971": "io", "972": "self", "973": "ƒ†conf", "974": "ƒ†col", "975": "ƒ†take", "976": "ures", "977": "arch", "978": "ƒ†same", "979": "ƒ†though", "980": "ƒ†between", "981": "ollow", "982": "ƒ†offic", "983": "ever", "984": "ƒ†cr", "985": "ƒ†differe", "986": "ool", "987": "uss", "988": "ution", "989": "land", "990": "ƒ†disc", "991": "air", "992": "ƒ†op", "993": "ah", "994": "ƒ†ed", "995": "ƒ†high", "996": "read", "997": "ƒ†num", "998": "ƒ†law", "999": "ƒ†sign", "1000": "way", "1001": "ƒ†government", "1002": "gg", "1003": "ƒ†Re", "1004": "led", "1005": "ner", "1006": "hip", "1007": "atch", "1008": "hes", "1009": "ames", "1010": "any", "1011": "ƒ†ter", "1012": "ƒ†somet", "1013": "cent", "1014": "velop", "1015": "ted", "1016": "We", "1017": "ƒ†ref", "1018": "ƒ†trans", "1019": "ten", "1020": "ƒ†ins", "1021": "ƒ†run", "1022": "ƒ†ser", "1023": "ƒ†found", "1024": "ƒ†three", "1025": "ives", "1026": "ave", "1027": "ƒ†mem", "1028": "ƒ†around", "1029": "ƒ†here", "1030": "ather", "1031": "ƒ†med", "1032": "ƒ†real", "1033": "ƒ†used", "1034": "ouse", "1035": "ƒ†10", "1036": "ved", "1037": "ƒ†exp", "1038": "az", "1039": "ƒ†Ar", "1040": "cept", "1041": "oot", "1042": "ƒ†system", "1043": "ƒ†You", "1044": "ci", "1045": "ƒ†really", "1046": "ƒ†mod", "1047": "ving", "1048": "con", "1049": "cer", "1050": "ƒ†group", "1051": "ƒ†support", "1052": "ƒ†7", "1053": "ƒ†cour", "1054": "ets", "1055": "ale", "1056": "ins", "1057": "ƒ†ret", "1058": "ƒ†hand", "1059": "ƒ†public", "1060": "ƒ†spec", "1061": "pr", "1062": "ƒ†Le", "1063": "ying", "1064": "ƒ†great", "1065": "ƒ†car", "1066": "ense", "1067": "ƒ†ext", "1068": ".[", "1069": "ton", "1070": "irect", "1071": "ƒ†cur", "1072": "ƒ†fam", "1073": "ƒ†Com", "1074": "alth", "1075": "ƒ†happ", "1076": "ƒ†fact", "1077": "ph", "1078": "ƒ†exper", "1079": "ƒ†They", "1080": "ƒ†Trump", "1081": "ƒ†fr", "1082": "ƒ†wom", "1083": "ƒ†Is", "1084": "ƒ†cap", "1085": "ƒ†both", "1086": "ƒ†day", "1087": "ƒ†find", "1088": "ƒ†Al", "1089": "ular", "1090": "ƒ†read", "1091": "ines", "1092": "oh", "1093": "ices", "1094": "ƒ†det", "1095": "ƒ†lit", "1096": "ƒ†sl", "1097": "ƒ†rep", "1098": "uth", "1099": "ered", "1100": "ƒ†during", "1101": "ƒ†Sh", "1102": "ƒ†As", "1103": "ƒ†0", "1104": "ƒ†serv", "1105": "ƒ†month", "1106": "min", "1107": "the", "1108": "ision", "1109": "ƒ†cre", "1110": "ƒ†develop", "1111": "ƒ†big", "1112": "ƒ†8", "1113": "ƒ†person", "1114": "akes", "1115": "ƒ†follow", "1116": "ƒ†Cl", "1117": "ƒ†iss", "1118": "ex", "1119": "ƒ†told", "1120": "ƒ†since", "1121": "ared", "1122": "med", "1123": "ically", "1124": "ƒ†week", "1125": "ages", "1126": "ivers", "1127": "ƒ†war", "1128": "ƒ†few", "1129": "orth", "1130": "ording", "1131": "ƒ†cent", "1132": "ƒ†leg", "1133": "aj", "1134": "get", "1135": "ƒ†polit", "1136": "ves", "1137": "ash", "1138": "ƒ†expl", "1139": "ƒ†lot", "1140": "ric", "1141": "ƒ†Se", "1142": "ƒ†belie", "1143": "ƒ†gener", "1144": "ƒ†too", "1145": "ƒ†9", "1146": "der", "1147": "ata", "1148": "rent", "1149": "ƒ†opp", "1150": "Wh", "1151": "ƒ†requ", "1152": "ƒ†contin", "1153": "ƒ†prot", "1154": "iet", "1155": "bers", "1156": "anc", "1157": "ƒ†fil", "1158": "ention", "1159": "ness", "1160": "ƒ†cle", "1161": "ƒ†resp", "1162": "ƒ†put", "1163": "ized", "1164": "ƒ†If", "1165": "ƒ†another", "1166": "20", "1167": "chool", "1168": "ƒ†inf", "1169": "ƒ†something", "1170": "ƒ†De", "1171": "ƒ†different", "1172": "ƒ†cor", "1173": "ƒ†loc", "1174": "ute", "1175": "ƒ†invest", "1176": "ƒ†soc", "1177": "ƒ†power", "1178": "ƒ†che", "1179": "uc", "1180": "ƒ†'", "1181": "ƒ†pass", "1182": "ƒ†commun", "1183": "ƒ†life", "1184": "ƒ†Fr", "1185": "ƒ†plan", "1186": "ody", "1187": "ƒ†rele", "1188": "ience", "1189": "ƒ†head", "1190": "ƒ†things", "1191": "ned", "1192": "ƒ†far", "1193": "ƒ†art", "1194": "ƒ†poss", "1195": "ƒ†met", "1196": "thing", "1197": "ox", "1198": "erest", "1199": "ƒ†camp", "1200": "ross", "1201": "arge", "1202": "ƒ†vot", "1203": "ier", "1204": "This", "1205": "view", "1206": "ƒ†child", "1207": "ants", "1208": "ƒ†ask", "1209": "ƒ†.", "1210": "ƒ†might", "1211": "ƒ†each", "1212": "ize", "1213": "iness", "1214": "ƒ†dep", "1215": "ƒ†never", "1216": "ƒ†next", "1217": "ik", "1218": "ield", "1219": "ƒ†second", "1220": "ƒ†mark", "1221": "tt", "1222": "ƒ†quest", "1223": "ƒ†bus", "1224": "ƒ†adv", "1225": "ƒ†An", "1226": "ƒ†dem", "1227": "ƒ†For", "1228": "ƒ†come", "1229": "ƒ†got", "1230": "ƒ†√ҐƒҐƒЇ", "1231": "ƒ†open", "1232": "ƒ†best", "1233": "ient", "1234": "ital", "1235": "ƒ†allow", "1236": "ƒ†That", "1237": "rat", "1238": "ƒ†seem", "1239": "ƒ†post", "1240": "ple", "1241": "nce", "1242": "ƒ†feel", "1243": "ƒ†Pro", "1244": "ƒ†US", "1245": "ug", "1246": "ƒ†pri", "1247": "gram", "1248": "ƒ†percent", "1249": "cl", "1250": "ƒ†home", "1251": "ƒ†dist", "1252": "ƒ†direct", "1253": "ired", "1254": "ƒ†incre", "1255": "ƒ†contro", "1256": "ƒ†Rep", "1257": "son", "1258": "orn", "1259": "less", "1260": "osed", "1261": "ƒ†result", "1262": "ƒ†hard", "1263": "ƒ†care", "1264": "ately", "1265": "ƒ†million", "1266": "chn", "1267": "ƒ†comple", "1268": "ƒ†place", "1269": "ƒ†without", "1270": "ƒ†inform", "1271": "ƒ†including", "1272": "ƒ†import", "1273": "ƒ†av", "1274": "conom", "1275": "ƒ†hum", "1276": "ƒ†ide", "1277": "ƒ†proble", "1278": "ƒ†build", "1279": "ƒ†top", "1280": "ama", "1281": "ƒ†number", "1282": "ƒ†country", "1283": "gy", "1284": "oney", "1285": "aim", "1286": "ƒ†Bl", "1287": "ret", "1288": "ral", "1289": "ably", "1290": "uro", "1291": "ƒ†stand", "1292": "ƒ†gl", "1293": "ƒ†el", "1294": "riend", "1295": "ƒ†four", "1296": "ished", "1297": "ways", "1298": "ƒ†partic", "1299": "ƒ†better", "1300": "co", "1301": "ƒ†tri", "1302": "But", "1303": "ƒ†recent", "1304": "ƒ†interest", "1305": "ƒ†mov", "1306": "ƒ†let", "1307": "ration", "1308": "ƒ†season", "1309": "ƒ†less", "1310": "ead", "1311": "ƒ†turn", "1312": "ƒ†little", "1313": "ƒ†beh", "1314": "ƒ†mil", "1315": "ƒ†appro", "1316": "ract", "1317": "line", "1318": "ƒ†bro", "1319": "ling", "1320": "ised", "1321": "ƒ†called", "1322": "app", "1323": "10", "1324": "ƒ†case", "1325": "ƒ†dr", "1326": "ƒ†Ind", "1327": "ƒ†rest", "1328": "ƒ†left", "1329": "ƒ†pop", "1330": "ƒ†ann", "1331": "ƒ†Z", "1332": "ency", "1333": "ode", "1334": "ƒ†move", "1335": "ina", "1336": "ƒ†attack", "1337": "ƒ†There", "1338": "ƒ†keep", "1339": "ƒ†full", "1340": "ering", "1341": "ƒ†didn", "1342": "be", "1343": "ƒ†fun", "1344": "ƒ†main", "1345": "ajor", "1346": "__", "1347": "ƒ†effect", "1348": "inal", "1349": "me", "1350": "leg", "1351": "ƒ†prev", "1352": "ƒ†program", "1353": "ƒ†using", "1354": "ƒ†test", "1355": "ƒ†pay", "1356": "to", "1357": "ature", "1358": "ƒ†ear", "1359": "ƒ†val", "1360": "ƒ†police", "1361": "ƒ†writ", "1362": "ƒ†form", "1363": "ƒ†econom", "1364": "ƒ†data", "1365": "ƒ†news", "1366": "ƒ†pos", "1367": "ƒ†win", "1368": "ƒ†American", "1369": "ƒ†level", "1370": "ƒ†sit", "1371": "ƒ†char", "1372": "ains", "1373": "iving", "1374": "uck", "1375": "ƒ†small", "1376": "ined", "1377": "ready", "1378": "He", "1379": "ƒ†school", "1380": "ƒ†list", "1381": "ology", "1382": "rap", "1383": "mit", "1384": "ided", "1385": "ploy", "1386": "'re", "1387": "ger", "1388": "ƒ†eas", "1389": "ƒ†process", "1390": "ird", "1391": "ƒ†change", "1392": "ƒ†women", "1393": "ƒ†current", "1394": "ƒ†rece", "1395": "ƒ†prom", "1396": "ƒ†hist", "1397": "ƒ†dri", "1398": "ƒ†=", "1399": "ians", "1400": "reen", "1401": "ƒ†president", "1402": "ƒ†company", "1403": "ƒ†So", "1404": "used", "1405": "ƒ†mat", "1406": "ruct", "1407": "ƒ†already", "1408": "ohn", "1409": "ƒ†United", "1410": "wit", "1411": "ƒ†ty", "1412": "ƒ†why", "1413": "ƒ†bre", "1414": "ƒ†unt", "1415": "ƒ†money", "1416": "ƒ†sol", "1417": "ƒ†always", "1418": "ƒ†later", "1419": "ƒ†expect", "1420": "ƒ†techn", "1421": "ƒ†business", "1422": "ƒ†How", "1423": "ƒ†official", "1424": "ron", "1425": "ƒ†Q", "1426": "ƒ†Ob", "1427": "stand", "1428": "iversity", "1429": "ƒ†bo", "1430": "ƒ†book", "1431": "ƒ†Ph", "1432": "aign", "1433": "ƒ†thing", "1434": "ƒ†class", "1435": "ƒ†project", "1436": "ases", "1437": "ƒ†claim", "1438": "ƒ†job", "1439": "ƒ†information", "1440": "ƒ†organ", "1441": "aff", "1442": "ƒ†She", "1443": "ards", "1444": "ƒ†talk", "1445": "ƒ†Be", "1446": "ƒ†design", "1447": "ƒ†story", "1448": "ƒ†chang", "1449": "ƒ†major", "1450": "ƒ†able", "1451": "ƒ†prof", "1452": "ƒ†--", "1453": "...", "1454": "lection", "1455": "iven", "1456": "ertain", "1457": "ƒ†rese", "1458": "ƒ†health", "1459": "ƒ†vis", "1460": "ƒ†past", "1461": "urs", "1462": "ƒ†free", "1463": "here", "1464": "outh", "1465": "ƒ†Ad", "1466": "ƒ†oper", "1467": "ption", "1468": "ƒ†away", "1469": "ior", "1470": "ƒ†Can", "1471": "ƒ†must", "1472": "ƒ†city", "1473": "ample", "1474": "rist", "1475": "sc", "1476": "ural", "1477": "ƒ†happen", "1478": "uthor", "1479": "ƒ†18", "1480": "ƒ†important", "1481": "acy", "1482": "urity", "1483": "ƒ†kill", "1484": "ƒ†sk", "1485": "ƒ†est", "1486": "ured", "1487": "ƒ†old", "1488": "ƒ†pat", "1489": "ury", "1490": "ending", "1491": "ƒ†doesn", "1492": "ission", "1493": "ƒ†least", "1494": "ƒ†grow", "1495": "ƒ†edit", "1496": "ƒ†var", "1497": "ained", "1498": "St", "1499": "ƒ†cost", "1500": "ƒ†Go", "1501": "ney", "1502": "ider", "1503": "ides", "1504": "els", "1505": "ƒ†days", "1506": "ƒ†tell", "1507": "ƒ†hop", "1508": "ƒ†stre", "1509": "ƒ†campaign", "1510": "side", "1511": "ƒ†12", "1512": "ƒ†men", "1513": "ƒ†came", "1514": "ƒ†aff", "1515": "ƒ†const", "1516": "resident", "1517": "ƒ†enough", "1518": "ƒ†view", "1519": "ccess", "1520": "ƒ†kind", "1521": "ƒ†Mar", "1522": "oad", "1523": "ƒ†Sp", "1524": "ern", "1525": "ƒ†making", "1526": "ƒ†large", "1527": "ƒ†record", "1528": "50", "1529": "ush", "1530": "ƒ†friend", "1531": "ƒ†mar", "1532": "ƒ†family", "1533": "√ҐƒҐ¬¶", "1534": "ley", "1535": "ƒ†elect", "1536": "eral", "1537": "ƒ†polic", "1538": "ƒ†tax", "1539": "ising", "1540": "by", "1541": "pped", "1542": "ality", "1543": "ator", "1544": "ified", "1545": "As", "1546": "ived", "1547": "arent", "1548": "ror", "1549": "ƒ†until", "1550": "ional", "1551": "ƒ†political", "1552": "ƒ†vide", "1553": "ƒ†deal", "1554": "ee", "1555": "ries", "1556": "alf", "1557": "augh", "1558": "ƒ†ve", "1559": "ƒ†working", "1560": "ued", "1561": "ƒ†Republic", "1562": "ƒ†took", "1563": "ƒ†deb", "1564": "bs", "1565": "If", "1566": "ister", "1567": "ƒ†line", "1568": "ƒ†John", "1569": "aining", "1570": "ƒ†air", "1571": "----", "1572": "ƒ†es", "1573": "ƒ†intern", "1574": "ƒ†fore", "1575": "iol", "1576": "ane", "1577": "ocrat", "1578": "ƒ†become", "1579": "ƒ†actually", "1580": "aps", "1581": "ony", "1582": "ƒ†mean", "1583": "work", "1584": "ƒ†fund", "1585": "ƒ†Sc", "1586": "ware", "1587": "19", "1588": "ember", "1589": "ƒ†Pl", "1590": "ƒ†former", "1591": "ƒ†often", "1592": "ƒ†Euro", "1593": "ott", "1594": "ann", "1595": "ƒ†won", "1596": "ƒ†give", "1597": "oint", "1598": "ƒ†according", "1599": "ƒ†ever", "1600": "most", "1601": "eng", "1602": "year", "1603": "wh", "1604": "aring", "1605": "ƒ†games", "1606": "ison", "1607": "ƒ†human", "1608": "ƒ†bas", "1609": "ƒ†word", "1610": "ization", "1611": "ƒ†return", "1612": "ƒ†times", "1613": "ƒ†order", "1614": "ƒ†Russ", "1615": "ƒ†bit", "1616": "ƒ†Dem", "1617": "ƒ†name", "1618": "11", "1619": "gin", "1620": "ƒ†sever", "1621": "ƒ†All", "1622": "ƒ†dev", "1623": "icle", "1624": "uture", "1625": "for", "1626": "ither", "1627": "iqu", "1628": "ƒ†par", "1629": "ƒ†199", "1630": "ƒ†Mc", "1631": "ƒ†wr", "1632": "ƒ†Con", "1633": "raft", "1634": "ƒ†sing", "1635": "ƒ†perform", "1636": "ƒ†Sy", "1637": "idd", "1638": "ƒ†market", "1639": "ƒ†fac", "1640": "ƒ†charac", "1641": "There", "1642": "ƒ†Or", "1643": "ƒ†At", "1644": "ƒ†May", "1645": "ƒ†ra", "1646": "ƒ†doing", "1647": "ƒ†appear", "1648": "ER", "1649": "ched", "1650": "ƒ†players", "1651": "ƒ†la", "1652": "ƒ†night", "1653": "ƒ†lear", "1654": "aken", "1655": "rop", "1656": "ats", "1657": "mber", "1658": "ƒ†today", "1659": "ƒ†early", "1660": "ƒ†15", "1661": "ƒ†seen", "1662": "//", "1663": "ƒ†having", "1664": "ƒ†,", "1665": "ƒ†pot", "1666": "ƒ†children", "1667": "ƒ†event", "1668": "ƒ†media", "1669": "ƒ†social", "1670": "ƒ†crit", "1671": "ƒ†President", "1672": "ƒ†whether", "1673": "ƒ†several", "1674": "ƒ†control", "1675": "idence", "1676": "ƒ†meet", "1677": "sh", "1678": "ƒ†milit", "1679": "ƒ†press", "1680": "ƒ†went", "1681": "artment", "1682": "ene", "1683": "ƒ†five", "1684": "ƒ†young", "1685": "ories", "1686": "ƒ†sure", "1687": "ƒ†prop", "1688": "iously", "1689": "ƒ†equ", "1690": "ƒ†question", "1691": "ƒ†occ", "1692": "ƒ†likely", "1693": "vert", "1694": "une", "1695": "ƒ†members", "1696": "br", "1697": "ands", "1698": "ƒ†certain", "1699": "ium", "1700": "ƒ†eng", "1701": "ƒ†water", "1702": "ƒ†York", "1703": "ƒ†example", "1704": "ots", "1705": "ƒ†Col", "1706": "ƒ†side", "1707": "ƒ†ant", "1708": "ƒ†arg", "1709": "ƒ†done", "1710": "enn", "1711": "ƒ†vers", "1712": "ƒ†invol", "1713": "ƒ†Mr", "1714": "ƒ†States", "1715": "ƒ†Europe", "1716": "ended", "1717": "let", "1718": "ƒ†along", "1719": "ƒ†short", "1720": "ƒ†success", "1721": "ential", "1722": "ƒ†months", "1723": "ball", "1724": "ƒ†hour", "1725": "ƒ†11", "1726": "ƒ†sex", "1727": "iver", "1728": "ially", "1729": "And", "1730": "lf", "1731": "empt", "1732": "ƒ†within", "1733": "ƒ†desc", "1734": "imate", "1735": "ƒ†course", "1736": "ƒ†fight", "1737": "ster", "1738": "urch", "1739": "ubl", "1740": "ƒ†among", "1741": "ƒ†activ", "1742": "uff", "1743": "√ҐƒҐƒµ", "1744": "ague", "1745": "ƒ†once", "1746": "ƒ†future", "1747": "ƒ†investig", "1748": "ulation", "1749": "rew", "1750": "ƒ†possible", "1751": "ƒ†Obama", "1752": "ƒ†cho", "1753": "nect", "1754": "ƒ†understand", "1755": "iting", "1756": "ƒ†concer", "1757": "ƒ†On", "1758": "ƒ†]", "1759": "ones", "1760": "ortun", "1761": "ƒ†problem", "1762": "ƒ†Br", "1763": "ƒ†priv", "1764": "ƒ†means", "1765": "ƒ†viol", "1766": "ƒ†Car", "1767": "ƒ†author", "1768": "itive", "1769": "ƒ†No", "1770": "ggest", "1771": "ƒ†avail", "1772": "oci", "1773": "ourn", "1774": "my", "1775": "ƒ†known", "1776": "ƒ†product", "1777": "ƒ†non", "1778": "ivid", "1779": "ƒ†thought", "1780": "ƒ†yet", "1781": "gress", "1782": "ƒ†across", "1783": "ƒ†protect", "1784": "ƒ†local", "1785": "ald", "1786": "ler", "1787": "ƒ†hold", "1788": "ƒ†Te", "1789": "ƒ†fail", "1790": "ƒ†When", "1791": "ƒ†State", "1792": "inc", "1793": "ƒ†community", "1794": "ƒ†reason", "1795": "ƒ†orig", "1796": "ƒ†suggest", "1797": "ƒ†&", "1798": "12", "1799": "ƒ†makes", "1800": "verage", "1801": "not", "1802": "por", "1803": "back", "1804": "ƒ†2016", "1805": "ƒ†i", "1806": "book", "1807": "ƒ†asked", "1808": "ederal", "1809": "orld", "1810": "ƒ†reported", "1811": "You", "1812": "aged", "1813": "ensive", "1814": "ƒ†given", "1815": "ƒ†strong", "1816": "ƒ†prob", "1817": "ƒ†mus", "1818": "ƒ†others", "1819": "ƒ†believe", "1820": "ƒ†video", "1821": "iber", "1822": "ƒ†ben", "1823": "ƒ†getting", "1824": "ƒ†House", "1825": "ances", "1826": "ƒ†announ", "1827": "ƒ†light", "1828": "ored", "1829": "ober", "1830": "ƒ†University", "1831": "ƒ†30", "1832": "ƒ†Co", "1833": "itions", "1834": "ƒ†ident", "1835": "iron", "1836": "ƒ†sent", "1837": "ƒ†cut", "1838": "ƒ†lim", "1839": "ƒ†ca", "1840": "ƒ†Christ", "1841": "iety", "1842": "30", "1843": "urther", "1844": "ƒ†sour", "1845": "ƒ†creat", "1846": "ƒ†cond", "1847": "ƒ†X", "1848": "rest", "1849": "ams", "1850": "'ve", "1851": "ƒ†net", "1852": "ashing", "1853": "ƒ†bat", "1854": "ament", "1855": "ƒ†national", "1856": ".,", "1857": "ƒ†close", "1858": "ƒ†started", "1859": "ƒ†saf", "1860": "ƒ†death", "1861": "aster", "1862": "ƒ†available", "1863": "arm", "1864": "ƒ†hig", "1865": "For", "1866": "ƒ†based", "1867": "ƒ†issue", "1868": "of", "1869": "ƒ†indust", "1870": "ƒ†Democrat", "1871": "ƒ†Min", "1872": "ƒ†low", "1873": "ƒ†following", "1874": "resent", "1875": "ƒ†account", "1876": "ƒ†land", "1877": "use", "1878": "ƒ†Cent", "1879": "ƒ†employ", "1880": "ƒ†love", "1881": "ƒ†2015", "1882": "ƒ†#", "1883": "ƒ†history", "1884": "ƒ†ago", "1885": "orts", "1886": "selves", "1887": "ƒ†mom", "1888": "ƒ†party", "1889": "ability", "1890": "ƒ†series", "1891": "eb", "1892": "ƒ†comes", "1893": "ƒ†trying", "1894": "uly", "1895": "utes", "1896": "ƒ†Am", "1897": "ƒ†almost", "1898": "gether", "1899": "ument", "1900": "ƒ†together", "1901": "ination", "1902": "AT", "1903": "ƒ†America", "1904": "pro", "1905": "ƒ†idea", "1906": "ief", "1907": "ƒ†access", "1908": "ƒ†foc", "1909": "hers", "1910": "ilar", "1911": "ƒ†Fl", "1912": "reed", "1913": "ails", "1914": "ƒ†commit", "1915": "itional", "1916": "ƒ†isn", "1917": "ƒ†Sen", "1918": "ƒ†clear", "1919": "ƒ†16", "1920": "ƒ†One", "1921": "ƒ†trad", "1922": "though", "1923": "ring", "1924": "ƒ†What", "1925": "ƒ†pract", "1926": "ƒ†added", "1927": "ƒ†impro", "1928": "ƒ†experience", "1929": "erence", "1930": "ƒ†film", "1931": "15", "1932": "ƒ†half", "1933": "ustom", "1934": "ged", "1935": "ƒ†hit", "1936": "af", "1937": "ƒ†Bro", "1938": "witter", "1939": "rict", "1940": "ƒ†anal", "1941": "inton", "1942": "ograp", "1943": "unch", "1944": "ƒ†2014", "1945": "ƒ†rul", "1946": "ividual", "1947": "ƒ†looking", "1948": "ƒ†six", "1949": "ƒ†live", "1950": "ƒ†anything", "1951": "ƒ†area", "1952": "ƒ†complete", "1953": "erman", "1954": "minist", "1955": "ƒ†miss", "1956": "rael", "1957": "ƒ†Ex", "1958": "ƒ†Comm", "1959": "ƒ†fav", "1960": "ƒ†ris", "1961": "ai", "1962": "nes", "1963": "ƒ†present", "1964": "ote", "1965": "rug", "1966": "ƒ†saying", "1967": "raw", "1968": "aid", "1969": "ƒ†Canad", "1970": "ƒ†vict", "1971": "IN", "1972": "cially", "1973": "ƒ†bad", "1974": "ows", "1975": "uge", "1976": "ƒ†taken", "1977": "ert", "1978": "ƒ†entire", "1979": "oto", "1980": "ƒ†Pr", "1981": "ators", "1982": "ev", "1983": "ƒ†bill", "1984": "ƒ†compet", "1985": "ƒ†Eng", "1986": "ƒ†mor", "1987": "ƒ†behind", "1988": "ien", "1989": "ƒ†aut", "1990": "ƒ†To", "1991": "'m", "1992": "ƒ†court", "1993": "play", "1994": "ƒ†try", "1995": "ƒ†tre", "1996": "ƒ†military", "1997": "ƒ†z", "1998": "ƒ†near", "1999": "osp", "2000": "ƒ†mult", "2001": "What", "2002": "ƒ†face", "2003": "wards", "2004": "ƒ†14", "2005": "ƒ†security", "2006": "ƒ†er", "2007": "ƒ†Pol", "2008": "sy", "2009": "ƒ†proper", "2010": "ƒ†discuss", "2011": "ƒ†threat", "2012": "ƒ†tot", "2013": "ƒ†study", "2014": "ƒ†single", "2015": "ƒ†rather", "2016": "ƒ†individual", "2017": "ƒ†Af", "2018": "ƒ†Brit", "2019": "ƒ†War", "2020": "ƒ†√В", "2021": "ttp", "2022": "ƒ†quick", "2023": "ƒ†Don", "2024": "ƒ†mind", "2025": "ƒ†Sec", "2026": "lement", "2027": "ales", "2028": "amed", "2029": "atic", "2030": "An", "2031": "ƒ†North", "2032": "aper", "2033": "ƒ†publ", "2034": "ƒ†policy", "2035": "ƒ†mess", "2036": "ris", "2037": "par", "2038": "ƒ†black", "2039": "ƒ†wanted", "2040": "ƒ†fall", "2041": "irc", "2042": "**", "2043": "off", "2044": "ƒ†food", "2045": "ƒ†sum", "2046": "ƒ†someone", "2047": "lling", "2048": "ids", "2049": "On", "2050": "ƒ†|", "2051": "ƒ†/", "2052": "ƒ†cult", "2053": "ƒ†special", "2054": "ƒ†comb", "2055": "ƒ†key", "2056": "ƒ†Man", "2057": "ƒ†player", "2058": "ƒ†redu", "2059": "ƒ†Gr", "2060": "ƒ†bring", "2061": "ƒ†13", "2062": "ƒ†compan", "2063": "ƒ†17", "2064": "ply", "2065": "ƒ†Dep", "2066": "ƒ†attempt", "2067": "ƒ†National", "2068": "ƒ†taking", "2069": "ƒ†Bar", "2070": "When", "2071": "ON", "2072": "ify", "2073": "olution", "2074": "ƒ†:", "2075": "viron", "2076": "ƒ†foot", "2077": "ƒ†Cal", "2078": "://", "2079": "ƒ†else", "2080": "ƒ†pret", "2081": "ƒ†body", "2082": "ƒ†space", "2083": "elt", "2084": "rote", "2085": "over", "2086": "dd", "2087": "ƒ†probably", "2088": "16", "2089": "icult", "2090": ".)", "2091": "ƒ†front", "2092": "ƒ†cou", "2093": "ƒ†nothing", "2094": "ƒ†sw", "2095": "ashington", "2096": "ƒ†Im", "2097": "ƒ†connect", "2098": "ches", "2099": "ƒ†World", "2100": "ƒ†research", "2101": "14", "2102": "ming", "2103": "ƒ†Clinton", "2104": "ƒ†City", "2105": "ƒ†coming", "2106": "ƒ†points", "2107": "ƒ†Israel", "2108": "RE", "2109": "ƒ†however", "2110": "ƒ†describ", "2111": "go", "2112": "ƒ†jo", "2113": "ƒ†signific", "2114": "ƒ†similar", "2115": "yn", "2116": "reme", "2117": "cing", "2118": "ƒ†benef", "2119": "lier", "2120": "ƒ†Aust", "2121": "ƒ†decision", "2122": "ƒ†either", "2123": "aces", "2124": "ƒ†coun", "2125": "ault", "2126": "So", "2127": "ƒ†mass", "2128": "mb", "2129": "ƒ†Har", "2130": "ƒ†sus", "2131": "ƒ†targ", "2132": "ully", "2133": "ana", "2134": "ƒ†feat", "2135": "That", "2136": "ƒ†imm", "2137": "ƒ†conv", "2138": "ƒ†exist", "2139": "irl", "2140": "ƒ†enc", "2141": "ƒ†2013", "2142": "ƒ†rights", "2143": "ƒ†service", "2144": "ƒ†Su", "2145": "asing", "2146": "ung", "2147": "sw", "2148": "IS", "2149": "ƒ†fire", "2150": "ƒ†doc", "2151": "ƒ†wrote", "2152": "ƒ†further", "2153": "ƒ†house", "2154": "rodu", "2155": "ƒ†fig", "2156": "ƒ†chall", "2157": "ww", "2158": "ƒ†ban", "2159": "ƒ†third", "2160": "ƒ†wa", "2161": "ƒ†create", "2162": "ƒ†stop", "2163": "ƒ†field", "2164": "now", "2165": "ƒ†pick", "2166": "AN", "2167": "ape", "2168": "ively", "2169": "ƒ†meas", "2170": "ƒ†repl", "2171": "ƒ†compl", "2172": "ƒ†With", "2173": "ƒ†issues", "2174": "pping", "2175": "ƒ†begin", "2176": "ƒ†super", "2177": "amer", "2178": "ƒ†step", "2179": "ried", "2180": "ently", "2181": "ƒ†whole", "2182": "ƒ†relations", "2183": "ƒ†seems", "2184": "ƒ†)", "2185": "ƒ†companies", "2186": "pecially", "2187": "ƒ†due", "2188": "ƒ†exec", "2189": "ƒ†cand", "2190": "ƒ†everything", "2191": "ƒ†federal", "2192": "ƒ†Gu", "2193": "ƒ†states", "2194": "ƒ†ey", "2195": "ƒ†room", "2196": "aul", "2197": "ƒ†tra", "2198": "ƒ†watch", "2199": "oon", "2200": "ƒ†Ge", "2201": "ƒ†custom", "2202": "ƒ†leaders", "2203": "13", "2204": "uation", "2205": "ƒ†However", "2206": "pite", "2207": "ƒ†Jan", "2208": "ƒ†Washington", "2209": "Ch", "2210": "lam", "2211": "ƒ†self", "2212": "ƒ†role", "2213": "ran", "2214": "ilt", "2215": "ƒ†sound", "2216": "ƒ†lab", "2217": "att", "2218": "head", "2219": "ƒ†dam", "2220": "ivil", "2221": "ƒ†officials", "2222": "ƒ†stri", "2223": "ƒ†2012", "2224": "lu", "2225": "iday", "2226": "ibility", "2227": "ƒ†released", "2228": "ƒ†Inst", "2229": "eal", "2230": "ƒ†began", "2231": "ƒ†Dav", "2232": "ƒ†App", "2233": "ƒ†South", "2234": "ƒ†opt", "2235": "obal", "2236": "ƒ†students", "2237": "ƒ†treat", "2238": "ƒ†final", "2239": "ƒ†character", "2240": "ƒ†position", "2241": "ƒ†matter", "2242": "√Г¬©", "2243": "ender", "2244": "ƒ†ener", "2245": "lim", "2246": "ƒ†outside", "2247": "ery", "2248": "sec", "2249": "ades", "2250": "ƒ†dou", "2251": "vironment", "2252": "ƒ†development", "2253": "ƒ†statement", "2254": "ƒ†himself", "2255": "ƒ†2017", "2256": "ƒ†above", "2257": "like", "2258": "ƒ†stat", "2259": "ƒ†init", "2260": "ƒ†break", "2261": "ƒ†100", "2262": "ƒ†amount", "2263": "ƒ†provide", "2264": "ƒ†hours", "2265": "ƒ†itself", "2266": "ƒ†themselves", "2267": "ƒ†office", "2268": "ƒ†represent", "2269": "ƒ†action", "2270": "ƒ†Part", "2271": "ƒ†di", "2272": "ƒ†became", "2273": "ƒ†198", "2274": "ƒ†general", "2275": "ƒ†continue", "2276": "ƒ†countries", "2277": "ƒ†Intern", "2278": "ƒ†neg", "2279": "iod", "2280": "ƒ†address", "2281": "ƒ†25", "2282": "ƒ†gun", "2283": "aced", "2284": "ask", "2285": "ƒ†true", "2286": "ƒ†specific", "2287": "ograph", "2288": "umb", "2289": "arter", "2290": "reg", "2291": "ƒ†larg", "2292": "ƒ†significant", "2293": "lish", "2294": "ƒ†simply", "2295": "ƒ†Ass", "2296": "ƒ†Res", "2297": "ƒ†wasn", "2298": "'ll", "2299": "ƒ†interview", "2300": "acebook", "2301": "ili", "2302": "ƒ†ground", "2303": "ƒ†rad", "2304": "oid", "2305": "ogn", "2306": "ƒ†difficult", "2307": "ƒ†running", "2308": "ƒ†Just", "2309": "ƒ†evidence", "2310": "ƒ†administ", "2311": "BC", "2312": "ƒ†cop", "2313": "17", "2314": "ream", "2315": "ƒ†drug", "2316": "ƒ†version", "2317": "ogle", "2318": "ƒ†bar", "2319": "ƒ†Ed", "2320": "ƒ†agree", "2321": "eks", "2322": "iddle", "2323": "ƒ†building", "2324": "ƒ†China", "2325": "ƒ†needs", "2326": "ƒ†profess", "2327": "angu", "2328": "ƒ†groups", "2329": "right", "2330": "ƒ†typ", "2331": "ƒ†respons", "2332": "ƒ†common", "2333": "ƒ†shows", "2334": "ƒ†everyone", "2335": "ƒ†dom", "2336": "ƒ†dest", "2337": "ƒ†needed", "2338": "ƒ†ball", "2339": "ƒ†woman", "2340": "ƒ†German", "2341": "ƒ†lat", "2342": "ƒ†below", "2343": "ƒ†tem", "2344": "light", "2345": "ournal", "2346": "ƒ†music", "2347": "ƒ†exc", "2348": "ƒ†release", "2349": "ift", "2350": "ƒ†inj", "2351": "ƒ†pretty", "2352": "ƒ†Med", "2353": "ƒ†Ab", "2354": "AR", "2355": "ribut", "2356": "ƒ†include", "2357": "ƒ†saw", "2358": "ƒ†deep", "2359": "ƒ†ap", "2360": "body", "2361": "18", "2362": "ƒ†played", "2363": "ƒ†quite", "2364": "ƒ†industry", "2365": "ƒ†charg", "2366": "ƒ†mag", "2367": "ƒ†energy", "2368": "ƒ†playing", "2369": "ƒ†mot", "2370": "ƒ†50", "2371": "ƒ†candid", "2372": "ƒ†sense", "2373": "ƒ†phys", "2374": "ƒ†late", "2375": "ƒ†alleg", "2376": "ƒ†white", "2377": "ƒ†His", "2378": "ival", "2379": "ƒ†friends", "2380": "ƒ†gen", "2381": "ƒ†legal", "2382": "atur", "2383": "ƒ†anim", "2384": "isc", "2385": "bo", "2386": "yle", "2387": "ƒ†After", "2388": "How", "2389": "AS", "2390": "where", "2391": "ƒ†abs", "2392": "lev", "2393": "ƒ†instead", "2394": "ƒ†red", "2395": "ƒ†billion", "2396": "ƒ†lost", "2397": "ƒ†especially", "2398": "ƒ†value", "2399": "ƒ†Mus", "2400": "ƒ†West", "2401": "ƒ†host", "2402": "ƒ†hom", "2403": "osing", "2404": "oring", "2405": "ƒ†News", "2406": "time", "2407": "ager", "2408": "ƒ†ple", "2409": "istic", "2410": "ƒ†weeks", "2411": "epend", "2412": "ƒ†Not", "2413": "ccording", "2414": "omm", "2415": "ƒ†forward", "2416": "ique", "2417": "ƒ†deter", "2418": "ƒ†election", "2419": "ƒ†recently", "2420": "ƒ†jud", "2421": "ƒ†track", "2422": "ƒ†suff", "2423": "ƒ†vote", "2424": "ƒ†Twitter", "2425": "ƒ†object", "2426": "irt", "2427": "lt", "2428": "medi", "2429": "ƒ†period", "2430": "ƒ†changes", "2431": "ƒ†opportun", "2432": "ƒ†White", "2433": "ƒ†Oct", "2434": "ƒ†lo", "2435": "ƒ†longer", "2436": "arc", "2437": "oke", "2438": "eed", "2439": "ƒ†ep", "2440": "ƒ†pain", "2441": "ƒ†soon", "2442": "ƒ†site", "2443": "ƒ†{", "2444": "hod", "2445": "ript", "2446": "ached", "2447": "ƒ†accept", "2448": "ƒ†Cong", "2449": "____", "2450": "ƒ†shoot", "2451": "ƒ†economic", "2452": "ƒ†hope", "2453": "irm", "2454": "oe", "2455": "ƒ†moment", "2456": "ƒ†decl", "2457": "lege", "2458": "ƒ†consum", "2459": "ƒ†Will", "2460": "ƒ†pie", "2461": "ƒ†tit", "2462": "ƒ†check", "2463": "oph", "2464": "ƒ†potential", "2465": "ij", "2466": "ƒ†block", "2467": "ƒ†March", "2468": "ole", "2469": "ƒ†wrong", "2470": "duct", "2471": "ners", "2472": "ƒ†Sept", "2473": "ƒ†Department", "2474": "ƒ†higher", "2475": "onse", "2476": "ƒ†cred", "2477": "ƒ†online", "2478": "ƒ†focus", "2479": "ƒ†24", "2480": "ƒ†consider", "2481": "key", "2482": "ƒ†educ", "2483": "ancial", "2484": "ƒ†My", "2485": "ns", "2486": "iding", "2487": "ƒ†circ", "2488": "ƒ†works", "2489": "ƒ†relig", "2490": "ƒ†share", "2491": "ƒ†parent", "2492": "cial", "2493": "ƒ†held", "2494": "25", "2495": "ƒ†pred", "2496": "ƒ†Dr", "2497": "ƒ†walk", "2498": "ƒ†webs", "2499": "ƒ†led", "2500": "ularly", "2501": "==", "2502": "ƒ†reve", "2503": "lear", "2504": "ƒ†stay", "2505": "ƒ†These", "2506": "overed", "2507": "alt", "2508": "ƒ†stru", "2509": "ƒ†Republican", "2510": "ƒ†risk", "2511": "ƒ†words", "2512": "ƒ†Aug", "2513": "ƒ†rev", "2514": "ƒ†sold", "2515": "ƒ†review", "2516": "icro", "2517": "ƒ†contract", "2518": "ƒ†results", "2519": "ƒ†services", "2520": "ƒ†laws", "2521": "They", "2522": "ƒ†code", "2523": "cil", "2524": "ƒ†Mich", "2525": "ƒ†wind", "2526": "ƒ†function", "2527": "ƒ†aud", "2528": "ƒ†ce", "2529": "ƒ†Syri", "2530": "put", "2531": "aut", "2532": "ƒ†total", "2533": "fect", "2534": "ƒ†article", "2535": "ƒ†age", "2536": "ƒ†applic", "2537": "ƒ†minutes", "2538": "urd", "2539": "ƒ†Me", "2540": "ƒ†personal", "2541": "ilities", "2542": "ƒ†anyone", "2543": "uary", "2544": "ients", "2545": "itution", "2546": "asons", "2547": "ƒ†June", "2548": "Ad", "2549": "ateg", "2550": "ƒ†prim", "2551": "anger", "2552": "ƒ†target", "2553": "ƒ†Ste", "2554": "fer", "2555": "ƒ†den", "2556": "ƒ†earlier", "2557": "ule", "2558": "ƒ†favor", "2559": "ƒ†express", "2560": "haps", "2561": "ƒ†dead", "2562": "ƒ†answ", "2563": "ƒ†upd", "2564": "ƒ†popular", "2565": "che", "2566": "ƒ†comput", "2567": "ƒ†vol", "2568": "pril", "2569": "ƒ†necess", "2570": "ham", "2571": "ƒ†hy", "2572": "ƒ†rate", "2573": "ES", "2574": "aging", "2575": "ƒ†technology", "2576": "apan", "2577": "ƒ†respect", "2578": "ƒ†Pe", "2579": "val", "2580": "ƒ†environment", "2581": "ƒ†2011", "2582": "Ph", "2583": "ƒ†received", "2584": "ƒ†expected", "2585": "ude", "2586": "ends", "2587": "ƒ†goal", "2588": "ƒ†Par", "2589": "ƒ†created", "2590": "ƒ†base", "2591": "ƒ†surpr", "2592": "ƒ†anti", "2593": "ƒ†Sm", "2594": "ƒ†July", "2595": "eter", "2596": "tee", "2597": "ƒ†problems", "2598": "uel", "2599": "ƒ†ways", "2600": "ƒ†port", "2601": "iple", "2602": "action", "2603": "ƒ†private", "2604": "ƒ†Do", "2605": "ƒ†scient", "2606": "ƒ†increase", "2607": "ray", "2608": "reet", "2609": "ƒ†announced", "2610": "ƒ†comment", "2611": "isl", "2612": "ƒ†cannot", "2613": "ƒ†easy", "2614": "Al", "2615": "ƒ†shot", "2616": "ƒ†Congress", "2617": "ƒ†questions", "2618": "bit", "2619": "ƒ†force", "2620": "aterial", "2621": "hern", "2622": "ƒ†impact", "2623": "na", "2624": "ƒ†et", "2625": "ƒ†Mond", "2626": "ples", "2627": "ƒ†pack", "2628": "ƒ†+", "2629": "ƒ†Facebook", "2630": "ƒ†pur", "2631": "ƒ†langu", "2632": "atives", "2633": "ƒ†God", "2634": "ƒ†En", "2635": "ƒ†involved", "2636": "omb", "2637": "aving", "2638": "ills", "2639": "60", "2640": "lex", "2641": "hood", "2642": "onst", "2643": "ƒ†Austral", "2644": "ƒ†div", "2645": "uesday", "2646": "ƒ†execut", "2647": "ctor", "2648": "ƒ†model", "2649": "itiz", "2650": "ƒ†sen", "2651": "ƒ†speak", "2652": "ƒ†staff", "2653": "ƒ†exact", "2654": "ƒ†civil", "2655": "ires", "2656": "ƒ†nearly", "2657": "ƒ†type", "2658": "ourt", "2659": "okes", "2660": "ees", "2661": "ƒ†original", "2662": "ƒ†cases", "2663": "ƒ†content", "2664": "ƒ†197", "2665": "ƒ†relationship", "2666": "ƒ†terror", "2667": "ƒ†Google", "2668": "To", "2669": "ƒ†leave", "2670": "ƒ†Friday", "2671": "ƒ†response", "2672": "ƒ†capt", "2673": "ƒ†inside", "2674": "ƒ†<", "2675": "ƒ†phot", "2676": "lled", "2677": "ech", "2678": "ƒ†fans", "2679": "ƒ†April", "2680": "rem", "2681": "ƒ†Red", "2682": "ƒ†international", "2683": "ƒ†coll", "2684": "cast", "2685": "ƒ†heart", "2686": "ƒ†average", "2687": "ƒ†broad", "2688": "ƒ†arrest", "2689": "ƒ†users", "2690": "ƒ†Count", "2691": "ƒ†cal", "2692": "At", "2693": "rel", "2694": "ƒ†cell", "2695": "ƒ†worth", "2696": "ƒ†soft", "2697": "ƒ†ur", "2698": "ƒ†living", "2699": "ƒ†Em", "2700": "bor", "2701": "ƒ†nation", "2702": "ips", "2703": "ky", "2704": "ƒ†killed", "2705": "ƒ†reports", "2706": "ƒ†2010", "2707": "√£ƒ£", "2708": "ging", "2709": "ƒ†becom", "2710": "ƒ†source", "2711": "ƒ†Monday", "2712": "ƒ†Tuesday", "2713": "ƒ†subject", "2714": "ƒ†worked", "2715": "atural", "2716": "ests", "2717": "ƒ†estab", "2718": "ƒ†immedi", "2719": "EN", "2720": "ƒ†respond", "2721": "ƒ†global", "2722": "ƒ†associ", "2723": "joy", "2724": "ellig", "2725": "ƒ†club", "2726": "ops", "2727": "ƒ†Americans", "2728": "ael", "2729": "ƒ†obs", "2730": "ites", "2731": "ƒ†Per", "2732": "ƒ†Pal", "2733": "ƒ†chance", "2734": "ƒ†oil", "2735": "ƒ†Act", "2736": "ƒ†ability", "2737": "ƒ†Ne", "2738": "ƒ†takes", "2739": "rought", "2740": "ƒ†weap", "2741": "hel", "2742": "ƒ†price", "2743": "ƒ†Japan", "2744": "ological", "2745": "ƒ†director", "2746": "izing", "2747": "ƒ†workers", "2748": "ƒ†terms", "2749": "ƒ†road", "2750": "mon", "2751": "ƒ†published", "2752": "ƒ†del", "2753": "ƒ†While", "2754": "ƒ†tou", "2755": "ƒ†phone", "2756": "rain", "2757": "ƒ†collect", "2758": "ƒ†financial", "2759": "ƒ†mid", "2760": "osition", "2761": "ƒ†decided", "2762": "ises", "2763": "OR", "2764": "ƒ†Russia", "2765": "ƒ†Some", "2766": "ƒ†Wed", "2767": "ƒ†mother", "2768": "ƒ†squ", "2769": "ƒ†lack", "2770": "ƒ†defin", "2771": "ovember", "2772": "ƒ†40", "2773": "ƒ†girl", "2774": "ƒ†store", "2775": "ƒ†gave", "2776": "ƒ†buy", "2777": "ƒ†influ", "2778": "ƒ†Calif", "2779": "ƒ†log", "2780": "ƒ†happened", "2781": "ino", "2782": "ƒ†require", "2783": "ƒ†Now", "2784": "ƒ†emer", "2785": "ƒ†fem", "2786": "\".", "2787": "ƒ†capital", "2788": "clus", "2789": "ƒ†foreign", "2790": "ƒ†currently", "2791": "ƒ†Off", "2792": "based", "2793": "ƒ†San", "2794": "ƒ†goes", "2795": "ƒ†By", "2796": "oved", "2797": "ƒ†Geor", "2798": "vertise", "2799": "ƒ†situation", "2800": "ƒ†indic", "2801": "ƒ†offer", "2802": "ƒ†whose", "2803": "ƒ†@", "2804": "ƒ†tal", "2805": "ƒ†material", "2806": "ƒ†lives", "2807": "unt", "2808": "ƒ†affect", "2809": "rown", "2810": "ought", "2811": "ƒ†plans", "2812": "nesday", "2813": "ƒ†arri", "2814": "ƒ†member", "2815": "ƒ†pict", "2816": "ursday", "2817": "ƒ†Feb", "2818": "ƒ†particip", "2819": "ruction", "2820": "ƒ†recogn", "2821": "ƒ†turned", "2822": "ƒ†method", "2823": "ƒ†events", "2824": "ƒ†January", "2825": "ƒ†Hill", "2826": "ƒ†network", "2827": "One", "2828": "ƒ†teams", "2829": "ƒ†Sund", "2830": "ƒ†bank", "2831": "ƒ†meeting", "2832": "40", "2833": "rect", "2834": "ƒ†norm", "2835": "ƒ†introdu", "2836": "ƒ†simple", "2837": "fully", "2838": "ƒ†Islam", "2839": "ƒ†ill", "2840": "ƒ†Ag", "2841": "ƒ†huge", "2842": "ƒ†September", "2843": "oud", "2844": "ƒ†regard", "2845": "ƒ†areas", "2846": "ƒ†cy", "2847": "order", "2848": "ƒ†Cor", "2849": "ese", "2850": "ƒ†TV", "2851": "ƒ†couple", "2852": "ƒ†approach", "2853": "ƒ†career", "2854": "aur", "2855": "ƒ†Afric", "2856": "ƒ†Gl", "2857": "load", "2858": "\",", "2859": "ƒ†deli", "2860": "ƒ†race", "2861": "lin", "2862": "ƒ†performance", "2863": "ƒ†page", "2864": "ety", "2865": "apt", "2866": "ƒ†November", "2867": "ƒ†tool", "2868": "ƒ†David", "2869": "ƒ†felt", "2870": "ƒ†quickly", "2871": "ƒ†mis", "2872": "ƒ†numbers", "2873": "oor", "2874": "ƒ†email", "2875": "ƒ†21", "2876": "aily", "2877": "ƒ†ord", "2878": "ƒ†El", "2879": "istan", "2880": "ƒ†administration", "2881": "ƒ†hon", "2882": "ƒ†Wednesday", "2883": "ƒ†victim", "2884": "ƒ†Paul", "2885": "ƒ†via", "2886": "ƒ†improve", "2887": "ƒ†engine", "2888": "chie", "2889": "--------", "2890": "ƒ†fre", "2891": "ƒ†pull", "2892": "ƒ†Ang", "2893": "ƒ†round", "2894": "bl", "2895": "ƒ†built", "2896": "ƒ†22", "2897": "ƒ†pers", "2898": "ƒ†European", "2899": "ƒ†dig", "2900": "ened", "2901": "ƒ†Thursday", "2902": "ƒ†father", "2903": "ornia", "2904": "ƒ†loss", "2905": "avy", "2906": "ƒ†thous", "2907": "√В≈Г", "2908": "ƒ†http", "2909": "ructure", "2910": "ƒ†production", "2911": "ƒ†boy", "2912": "ume", "2913": "ƒ†heard", "2914": "down", "2915": "Sh", "2916": "ƒ†economy", "2917": "√ҐƒҐƒњ.", "2918": "ƒ†enjoy", "2919": "ƒ†August", "2920": "ƒ†trade", "2921": "ƒ†Sch", "2922": "face", "2923": "ƒ†website", "2924": "iment", "2925": "ƒ†secret", "2926": "ƒ†cover", "2927": "ƒ†reveal", "2928": "ƒ†wide", "2929": "ƒ†board", "2930": "ƒ†match", "2931": "ƒ†Court", "2932": "AL", "2933": "ƒ†allowed", "2934": "ƒ†hands", "2935": "ƒ†spent", "2936": "ƒ†travel", "2937": "ƒ†lower", "2938": "ƒ†repe", "2939": "atory", "2940": "ƒ†poll", "2941": "ƒ†ste", "2942": "ƒ†included", "2943": "cember", "2944": "ƒ†October", "2945": "ƒ†neigh", "2946": "ƒ†legisl", "2947": "orters", "2948": "uses", "2949": "ƒ†behav", "2950": "iction", "2951": "ƒ†knew", "2952": "ƒ†text", "2953": "ƒ†wants", "2954": "ƒ†town", "2955": "ights", "2956": "ƒ†British", "2957": "ƒ†separ", "2958": "ences", "2959": "estern", "2960": "ƒ†visit", "2961": "ƒ†Canada", "2962": "anks", "2963": "ctions", "2964": "With", "2965": "ƒ†perfect", "2966": "ƒ†gets", "2967": "ze", "2968": "ession", "2969": "ƒ†movement", "2970": "ishing", "2971": "ground", "2972": "agement", "2973": "ƒ†tried", "2974": "ƒ†cause", "2975": "?√ҐƒҐƒњ", "2976": "gest", "2977": "ƒ†}", "2978": "ƒ†forces", "2979": "ƒ†Sunday", "2980": "ƒ†ens", "2981": "After", "2982": "force", "2983": "ceed", "2984": "ƒ†attention", "2985": "ƒ†particular", "2986": "ƒ†bi", "2987": "][", "2988": "ening", "2989": "ƒ†veh", "2990": "ƒ†bud", "2991": "ƒ†fear", "2992": "ƒ†population", "2993": "ƒ†various", "2994": "ƒ†UK", "2995": "ƒ†reach", "2996": "ma", "2997": "ƒ†looks", "2998": "ƒ†23", "2999": "ƒ†California", "3000": "ƒ†brought", "3001": "ƒ†vo", "3002": "ƒ†Kore", "3003": "ƒ†link", "3004": "ibly", "3005": ");", "3006": "urning", "3007": "arily", "3008": "ƒ†IS", "3009": "200", "3010": "ƒ†previous", "3011": "ED", "3012": "ƒ†mention", "3013": "ƒ†Russian", "3014": "ƒ†morning", "3015": "ƒ†Qu", "3016": "cle", "3017": "idered", "3018": "eg", "3019": "'d", "3020": "ƒ†fair", "3021": "ƒ†growth", "3022": "aker", "3023": 