{"1": "ƒА", "2": "ƒБ", "3": "ƒВ", "4": "ƒГ", "5": "ƒД", "6": "ƒЕ", "7": "ƒЖ", "8": "ƒЗ", "9": "ƒИ", "10": "ƒЙ", "11": "ƒК", "12": "ƒЛ", "13": "ƒМ", "14": "ƒН", "15": "ƒО", "16": "ƒП", "17": "ƒР", "18": "ƒС", "19": "ƒТ", "20": "ƒУ", "21": "ƒФ", "22": "ƒХ", "23": "ƒЦ", "24": "ƒЧ", "25": "ƒШ", "26": "ƒЩ", "27": "ƒЪ", "28": "ƒЫ", "29": "ƒЬ", "30": "ƒЭ", "31": "ƒЮ", "32": "ƒЯ", "33": "ƒ†", "34": "!", "35": "\"", "36": "#", "37": "$", "38": "%", "39": "&", "40": "'", "41": "(", "42": ")", "43": "*", "44": "+", "45": ",", "46": "-", "47": ".", "48": "/", "49": "0", "50": "1", "51": "2", "52": "3", "53": "4", "54": "5", "55": "6", "56": "7", "57": "8", "58": "9", "59": ":", "60": ";", "61": "<", "62": "=", "63": ">", "64": "?", "65": "@", "66": "A", "67": "B", "68": "C", "69": "D", "70": "E", "71": "F", "72": "G", "73": "H", "74": "I", "75": "J", "76": "K", "77": "L", "78": "M", "79": "N", "80": "O", "81": "P", "82": "Q", "83": "R", "84": "S", "85": "T", "86": "U", "87": "V", "88": "W", "89": "X", "90": "Y", "91": "Z", "92": "[", "93": "\\", "94": "]", "95": "^", "96": "_", "97": "`", "98": "a", "99": "b", "100": "c", "101": "d", "102": "e", "103": "f", "104": "g", "105": "h", "106": "i", "107": "j", "108": "k", "109": "l", "110": "m", "111": "n", "112": "o", "113": "p", "114": "q", "115": "r", "116": "s", "117": "t", "118": "u", "119": "v", "120": "w", "121": "x", "122": "y", "123": "z", "124": "{", "125": "|", "126": "}", "127": "~", "128": "ƒ°", "129": "ƒҐ", "130": "ƒ£", "131": "ƒ§", "132": "ƒ•", "133": "ƒ¶", "134": "ƒІ", "135": "ƒ®", "136": "ƒ©", "137": "ƒ™", "138": "ƒЂ", "139": "ƒђ", "140": "ƒ≠", "141": "ƒЃ", "142": "ƒѓ", "143": "ƒ∞", "144": "ƒ±", "145": "ƒ≤", "146": "ƒ≥", "147": "ƒі", "148": "ƒµ", "149": "ƒґ", "150": "ƒЈ", "151": "ƒЄ", "152": "ƒє", "153": "ƒЇ", "154": "ƒї", "155": "ƒЉ", "156": "ƒљ", "157": "ƒЊ", "158": "ƒњ", "159": "≈А", "160": "≈Б", "161": "≈В", "162": "¬°", "163": "¬Ґ", "164": "¬£", "165": "¬§", "166": "¬•", "167": "¬¶", "168": "¬І", "169": "¬®", "170": "¬©", "171": "¬™", "172": "¬Ђ", "173": "¬ђ", "174": "≈Г", "175": "¬Ѓ", "176": "¬ѓ", "177": "¬∞", "178": "¬±", "179": "¬≤", "180": "¬≥", "181": "¬і", "182": "¬µ", "183": "¬ґ", "184": "¬Ј", "185": "¬Є", "186": "¬є", "187": "¬Ї", "188": "¬ї", "189": "¬Љ", "190": "¬љ", "191": "¬Њ", "192": "¬њ", "193": "√А", "194": "√Б", "195": "√В", "196": "√Г", "197": "√Д", "198": "√Е", "199": "√Ж", "200": "√З", "201": "√И", "202": "√Й", "203": "√К", "204": "√Л", "205": "√М", "206": "√Н", "207": "√О", "208": "√П", "209": "√Р", "210": "√С", "211": "√Т", "212": "√У", "213": "√Ф", "214": "√Х", "215": "√Ц", "216": "√Ч", "217": "√Ш", "218": "√Щ", "219": "√Ъ", "220": "√Ы", "221": "√Ь", "222": "√Э", "223": "√Ю", "224": "√Я", "225": "√†", "226": "√°", "227": "√Ґ", "228": "√£", "229": "√§", "230": "√•", "231": "√¶", "232": "√І", "233": "√®", "234": "√©", "235": "√™", "236": "√Ђ", "237": "√ђ", "238": "√≠", "239": "√Ѓ", "240": "√ѓ", "241": "√∞", "242": "√±", "243": "√≤", "244": "√≥", "245": "√і", "246": "√µ", "247": "√ґ", "248": "√Ј", "249": "√Є", "250": "√є", "251": "√Ї", "252": "√ї", "253": "√Љ", "254": "√љ", "255": "√Њ", "256": "√њ", "0": "<|endoftext|>", "257": "ƒ†t", "258": "he", "259": "ƒ†a", "260": "ƒ†s", "261": "ƒ†w", "262": "nd", "263": "ƒ†the", "264": "ed", "265": "ƒ†b", "266": "ƒ†to", "267": "ƒ†and", "268": "ƒ†h", "269": "ƒ†f", "270": "in", "271": "ƒ†T", "272": "ƒ†wa", "273": "re", "274": "it", "275": "ou", "276": "ƒ†l", "277": "ƒ†d", "278": "ƒ†c", "279": "ƒ†p", "280": "ay", "281": "ƒ†m", "282": "er", "283": "ƒ†was", "284": "om", "285": "ƒ†The", "286": "ƒ†he", "287": "is", "288": "ar", "289": "ƒ†n", "290": "im", "291": "on", "292": "ƒ†sa", "293": "id", "294": "ll", "295": "ƒ†ha", "296": "ƒ†g", "297": "at", "298": "ƒ†S", "299": "ing", "300": "ot", "301": "en", "302": "an", "303": "le", "304": "or", "305": "ir", "306": "am", "307": "et", "308": "ƒ†H", "309": "ƒ†it", "310": "ƒ†th", "311": "ig", "312": "ƒ†They", "313": "ƒ†in", "314": "il", "315": "ƒ†pl", "316": "ƒ†He", "317": "ƒ†\"", "318": "ow", "319": "ver", "320": "ri", "321": "ut", "322": "ƒ†be", "323": "ƒ†u", "324": "ƒ†said", "325": "ƒ†play", "326": "ith", "327": "ƒ†day", "328": "ƒ†with", "329": "pp", "330": "On", "331": "ƒ†o", "332": "ƒ†y", "333": "oo", "334": "ked", "335": "ƒ†r", "336": "ƒ†her", "337": "ce", "338": "ƒ†I", "339": "ƒ†She", "340": "ld", "341": "ƒ†Tim", "342": "ƒ†his", "343": "ƒ†st", "344": "ke", "345": "ƒ†e", "346": "ƒ†big", "347": "nt", "348": "ck", "349": "ƒ†you", "350": "very", "351": "st", "352": "ve", "353": "end", "354": "ƒ†on", "355": "un", "356": "ƒ†happ", "357": "riend", "358": "ƒ†friend", "359": "all", "360": "ily", "361": "ƒ†L", "362": "ƒ†they", "363": "ƒ†we", "364": "ƒ†had", "365": "ƒ†not", "366": "ƒ†li", "367": "ƒ†up", "368": "her", "369": "ƒ†want", "370": "ƒ†of", "371": "ad", "372": "itt", "373": "se", "374": "ƒ†B", "375": "ƒ†do", "376": "ƒ†happy", "377": "ent", "378": "ƒ†very", "379": "ƒ†M", "380": "es", "381": "ƒ†that", "382": "ƒ†saw", "383": "One", "384": "'s", "385": "ould", "386": "ƒ†mom", "387": "ƒ†for", "388": "ƒ†sh", "389": "ittle", "390": "ƒ†little", "391": "ƒ†so", "392": "ƒ†she", "393": "ch", "394": "ime", "395": "ƒ†ne", "396": "ƒ†nam", "397": ".\"", "398": "ƒ†time", "399": "ƒ†k", "400": "ound", "401": "ƒ†there", "402": "ƒ†named", "403": "ƒ†sm", "404": "ƒ†bo", "405": "ƒ†were", "406": "ƒ†Lily", "407": "ƒ†wanted", "408": "ƒ†but", "409": "out", "410": "The", "411": "ƒ†friends", "412": "ved", "413": "!\"", "414": "ht", "415": "ƒ†Tom", "416": "ird", "417": "el", "418": "ƒ†bird", "419": "al", "420": "ƒ†an", "421": "ake", "422": "ƒ†too", "423": "ome", "424": "ƒ†It", "425": "ug", "426": "ide", "427": "ƒ†went", "428": "ƒ†wh", "429": "ƒ†hel", "430": "Once", "431": "ƒ†is", "432": "ƒ†all", "433": "ƒ†help", "434": "ue", "435": "ƒ†loo", "436": "ƒ†lo", "437": "ter", "438": "ƒ†A", "439": "ƒ†upon", "440": "ry", "441": "ore", "442": "ind", "443": "ƒ†fun", "444": "get", "445": "ƒ†toy", "446": "ill", "447": "ame", "448": "ƒ†as", "449": "ƒ†at", "450": "ra", "451": "ƒ†j", "452": "ƒ†did", "453": "gether", "454": "ƒ†re", "455": "ur", "456": "ƒ†se", "457": "ƒ†together", "458": "ack", "459": "ƒ†cat", "460": "ly", "461": "ƒ†tre", "462": "ood", "463": "ic", "464": "ted", "465": "ƒ†dog", "466": "ƒ†could", "467": "ƒ†can", "468": "ƒ†their", "469": "ard", "470": "ec", "471": "ark", "472": "ƒ†gir", "473": "ƒ†played", "474": "ƒ†him", "475": "ƒ†ball", "476": "?\"", "477": "ƒ†girl", "478": "way", "479": "ƒ†ro", "480": "ƒ†go", "481": "hed", "482": "my", "483": "ƒ†are", "484": "ƒ†out", "485": "ƒ†le", "486": "ƒ†fr", "487": "ain", "488": "ƒ†kn", "489": "hen", "490": "ƒ†them", "491": "um", "492": "'t", "493": "ax", "494": "ƒ†sad", "495": "ul", "496": "ƒ†boy", "497": "ƒ†tree", "498": "other", "499": "ƒ†have", "500": "ƒ†man", "501": "ƒ†cl", "502": "ƒ†loved", "503": "ƒ†looked", "504": "oug", "505": "ƒ†found", "506": "ƒ†sp", "507": "ƒ†star", "508": "ƒ†Sue", "509": "one", "510": "hing", "511": "ƒ†sc", "512": "ƒ†back", "513": "own", "514": "ƒ†Max", "515": "are", "516": "ƒ†like", "517": "ful", "518": "side", "519": "ƒ†me", "520": "ƒ†bec", "521": "ƒ†park", "522": "ight", "523": "ong", "524": "ƒ†car", "525": "op", "526": "elt", "527": "ƒ†One", "528": "ƒ†liked", "529": "ƒ†would", "530": "ƒ†make", "531": "round", "532": "ƒ†la", "533": "ƒ†fa", "534": "ƒ†felt", "535": "You", "536": "ƒ†W", "537": "ell", "538": "ƒ†see", "539": "ƒ†But", "540": "omet", "541": "ƒ†asked", "542": "ag", "543": "ƒ†new", "544": "ƒ†no", "545": "ice", "546": "ƒ†Sam", "547": "ouse", "548": "ƒ†started", "549": "ared", "550": "ƒ†came", "551": "ƒ†Ben", "552": "ƒ†al", "553": "ƒ†other", "554": "ought", "555": "iled", "556": "ƒ†somet", "557": "ƒ†ag", "558": "ƒ†good", "559": "ƒ†small", "560": "ss", "561": "ƒ†br", "562": "ƒ†smiled", "563": "ƒ†say", "564": "ried", "565": "ade", "566": "ings", "567": "ob", "568": "pot", "569": "ƒ†wor", "570": "ƒ†find", "571": "ƒ†ex", "572": "ia", "573": "ƒ†away", "574": "ty", "575": "ƒ†put", "576": "ƒ†what", "577": "ƒ†something", "578": "ƒ†co", "579": "ƒ†from", "580": "ƒ†made", "581": "ƒ†thought", "582": "ened", "583": "ƒ†home", "584": "ƒ†playing", "585": "ook", "586": "ƒ†every", "587": "ƒ†wal", "588": "ƒ†mu", "589": "uc", "590": "ach", "591": "arn", "592": "ƒ†Spot", "593": "ƒ†ran", "594": "ile", "595": "ƒ†F", "596": "ie", "597": "ƒ†J", "598": "ave", "599": "ƒ†again", "600": "ƒ†some", "601": "ƒ†laug", "602": "dd", "603": "ƒ†house", "604": "ƒ†down", "605": "ƒ†fl", "606": "king", "607": "ƒ†took", "608": "ƒ†scared", "609": "ƒ†pr", "610": "ny", "611": "ure", "612": "ƒ†toys", "613": "ƒ†learn", "614": "ƒ†You", "615": "if", "616": "ƒ†will", "617": "ƒ†box", "618": "ick", "619": "ret", "620": "ab", "621": "ep", "622": "ƒ†my", "623": "ƒ†around", "624": "ƒ†things", "625": "ƒ†your", "626": "oud", "627": "ƒ†bl", "628": "uck", "629": "ƒ†when", "630": "ish", "631": "ƒ†lived", "632": "ƒ†fe", "633": "ƒ†then", "634": "ƒ†sun", "635": "as", "636": "ƒ†sw", "637": ",\"", "638": "ƒ†ch", "639": "us", "640": "pped", "641": "ƒ†ab", "642": "ƒ†Mia", "643": "ank", "644": "ƒ†get", "645": "ucy", "646": "Tim", "647": "ump", "648": "Th", "649": "ƒ†lot", "650": "ist", "651": "oth", "652": "ƒ†tried", "653": "ap", "654": "ƒ†know", "655": "ƒ†says", "656": "ƒ†got", "657": "ited", "658": "ƒ†who", "659": "ƒ†kne", "660": "ust", "661": "ƒ†many", "662": "nder", "663": "ƒ†int", "664": "ƒ†about", "665": "Lily", "666": "ƒ†pret", "667": "ƒ†dec", "668": "ƒ†any", "669": "ƒ†red", "670": "ƒ†D", "671": "ive", "672": "ƒ†knew", "673": "ace", "674": "ous", "675": "ƒ†more", "676": "ise", "677": "ƒ†care", "678": "ally", "679": "ƒ†pic", "680": "au", "681": "qu", "682": "ƒ†hug", "683": "ƒ†Lucy", "684": "ƒ†learned", "685": "ƒ†po", "686": "ƒ†water", "687": "fter", "688": "ƒ†v", "689": "ƒ†became", "690": "ƒ†best", "691": "ause", "692": "ƒ†op", "693": "ƒ†gre", "694": "ƒ†exc", "695": "urp", "696": "ways", "697": "√ҐƒҐ", "698": "ƒ†outside", "699": "ƒ†laughed", "700": "ƒ†look", "701": "ƒ†always", "702": "ƒ†decid", "703": "ƒ†show", "704": "ƒ†un", "705": "ant", "706": "ƒ†Bob", "707": "ƒ†room", "708": "fe", "709": "ƒ†decided", "710": "ƒ†ho", "711": "ƒ†because", "712": "ƒ†So", "713": "ƒ†into", "714": "ƒ†eat", "715": "ite", "716": "ƒ†jump", "717": "ƒ†And", "718": "ƒ†pe", "719": "ƒ†both", "720": "ers", "721": "ƒ†Mom", "722": "ƒ†dad", "723": "They", "724": "udd", "725": "ƒ†ke", "726": "ƒ†one", "727": "nn", "728": "ƒ†this", "729": "ƒ†excited", "730": "ƒ†fast", "731": "ƒ†nice", "732": "ƒ†E", "733": "ƒ†feel", "734": "Tom", "735": "Yes", "736": "ƒ†run", "737": "ƒ†long", "738": "ƒ†told", "739": "ƒ†sk", "740": "ƒ†am", "741": "urpr", "742": "our", "743": "ƒ†inside", "744": "ull", "745": "ƒ†tr", "746": "ƒ†surpr", "747": "ƒ†mo", "748": "ink", "749": "ƒ†pretty", "750": "iny", "751": "ƒ†sor", "752": "Wh", "753": "ƒ†take", "754": "og", "755": "ƒ†sl", "756": "ƒ†each", "757": "ƒ†gave", "758": "ƒ†much", "759": "ƒ†gra", "760": "lew", "761": "nna", "762": "ƒ†rock", "763": "ƒ†how", "764": "ƒ†str", "765": "ara", "766": "imal", "767": "ƒ†animal", "768": "ged", "769": "ƒ†need", "770": "ƒ†than", "771": "But", "772": "ven", "773": "etter", "774": "ƒ†tow", "775": "ƒ†or", "776": "ƒ†C", "777": "ƒ†under", "778": "ess", "779": "ƒ†old", "780": "ƒ†sorry", "781": "ge", "782": "ised", "783": "ro", "784": "urt", "785": "ƒ†cle", "786": "ƒ†fish", "787": "ƒ†walked", "788": "ƒ†clo", "789": "and", "790": "ƒ†bear", "791": "ft", "792": "ase", "793": "ast", "794": "ƒ†hand", "795": "urn", "796": "ƒ†We", "797": "ƒ†kind", "798": "ƒ†His", "799": "ƒ†te", "800": "here", "801": "ƒ†happened", "802": "ƒ†just", "803": "ƒ†flow", "804": "ƒ†food", "805": "ƒ†list", "806": "ƒ†didn", "807": "ƒ†animals", "808": "ƒ†hig", "809": "pl", "810": "ƒ†near", "811": "ƒ†wat", "812": "ƒ†ide", "813": "ƒ†try", "814": "ched", "815": "ƒ†sky", "816": "ine", "817": "ƒ†sn", "818": "ving", "819": "ƒ†fi", "820": "rom", "821": "ƒ†us", "822": "ƒ†idea", "823": "ƒ†better", "824": "ƒ†Amy", "825": "ƒ†bug", "826": "ƒ†heard", "827": "gry", "828": "ƒ†its", "829": "ƒ†tw", "830": "ƒ†let", "831": "pec", "832": "ate", "833": "able", "834": "ff", "835": "ƒ†en", "836": "ƒ†careful", "837": "ƒ†share", "838": "ex", "839": "ƒ†if", "840": "Thank", "841": "Mom", "842": "ƒ†fly", "843": "ƒ†stor", "844": "ial", "845": "ƒ†flew", "846": "more", "847": "ƒ†anymore", "848": "ƒ†Th", "849": "ƒ†spec", "850": "ƒ†special", "851": "ion", "852": "ƒ†com", "853": "ƒ†lots", "854": "ƒ†never", "855": "ƒ†by", "856": "lf", "857": "ream", "858": "ƒ†dan", "859": "ƒ†bu", "860": "ƒ†fo", "861": "ƒ†wind", "862": "ƒ†don", "863": "ƒ†tal", "864": "ƒ†clean", "865": "ort", "866": "ƒ†gr", "867": "ƒ†love", "868": "rm", "869": "ber", "870": "ƒ†end", "871": "ƒКƒК", "872": "ƒ†Then", "873": "ople", "874": "ƒ†even", "875": "ƒ†mag", "876": "ƒ†hard", "877": "ƒ†shiny", "878": "udden", "879": "ƒ†fore", "880": "ƒ†over", "881": "ƒ†cake", "882": "ak", "883": "ƒ†book", "884": "ƒ†col", "885": "ƒ†turn", "886": "ƒ†fam", "887": "ƒ†bad", "888": "ƒ†safe", "889": "ƒ†after", "890": "ady", "891": "ƒ†Anna", "892": "uddenly", "893": "ƒ†people", "894": "ƒ†proud", "895": "ƒ†Every", "896": "ƒ†surprised", "897": "pected", "898": "Let", "899": "ƒ†high", "900": "ƒ†cu", "901": "ƒ†hurt", "902": "ƒ†come", "903": "imb", "904": "arden", "905": "ƒ†door", "906": "ƒ†garden", "907": "bb", "908": "ƒ†ground", "909": "ƒ†opened", "910": "ƒ†picked", "911": "ƒ†loud", "912": "ƒ†climb", "913": "expected", "914": "ƒ†unexpected", "915": "ƒ†gl", "916": "ƒ†che", "917": "ild", "918": "ƒ†im", "919": "As", "920": "ƒ†give", "921": "ƒ†way", "922": "ail", "923": "'m", "924": "ƒ†thanked", "925": "ƒ†color", "926": "ƒ†blue", "927": "ƒ†still", "928": "ƒ†ever", "929": "ƒ†hugged", "930": "ƒ†From", "931": "ƒ†call", "932": "ƒ†far", "933": "ip", "934": "ƒ†Her", "935": "ƒ†Sara", "936": "ƒ†When", "937": "No", "938": "ƒ†off", "939": "ƒ†magic", "940": "iz", "941": "ough", "942": "age", "943": "ummy", "944": "ƒ†K", "945": "ƒ†jumped", "946": "ƒ†should", "947": "ƒ†family", "948": "ƒ†par", "949": "ool", "950": "ƒ†kid", "951": "ƒ†smile", "952": "hes", "953": "uff", "954": "ƒ†place", "955": "kay", "956": "ƒ†walk", "957": "ƒ†now", "958": "ct", "959": "ƒ†In", "960": "ƒ†great", "961": "em", "962": "ture", "963": "ƒ†qu", "964": "les", "965": "ƒ†strong", "966": "ƒ†stay", "967": "ƒ†unt", "968": "ƒ†sto", "969": "aut", "970": "ƒ†forest", "971": "ane", "972": "ƒ†bra", "973": "itty", "974": "ƒ†P", "975": "ƒ†frog", "976": "ƒ†bro", "977": "ƒ†until", "978": "oon", "979": "ƒ†beaut", "980": "dy", "981": "ƒ†squ", "982": "ƒ†stick", "983": "xt", "984": "ƒ†next", "985": "ƒ†boat", "986": "lease", "987": "ning", "988": "ƒ†happily", "989": "ƒ†listen", "990": "aking", "991": "ƒ†kids", "992": "ƒ†tra", "993": "ies", "994": "iful", "995": "ƒ†beautiful", "996": "ƒ†app", "997": "th", "998": "ƒ†helped", "999": "ƒ†dra", "1000": "ƒ†showed", "1001": "ƒ†clos", "1002": "be", "1003": "ƒ†imp", "1004": "ƒ†story", "1005": "unny", "1006": "oy", "1007": "ƒ†while", "1008": "ƒ†town", "1009": "rel", "1010": "pt", "1011": "ƒ†rain", "1012": "ress", "1013": "ƒ†picture", "1014": "ƒ†being", "1015": "ƒ†rem", "1016": "ƒ†everyone", "1017": "It", "1018": "ary", "1019": "ree", "1020": "ƒ†mor", "1021": "ƒ†hat", "1022": "ƒ†called", "1023": "ƒ†met", "1024": "ƒ†stopped", "1025": "ƒ†ad", "1026": "ƒ†game", "1027": "Now", "1028": "He", "1029": "Can", "1030": "ƒ†angry", "1031": "ger", "1032": "uffy", "1033": "ƒ†open", "1034": "ƒ†wo", "1035": "ƒ†truck", "1036": "ƒ†keep", "1037": "ƒ†soft", "1038": "When", "1039": "ƒ†cry", "1040": "ƒ†yummy", "1041": "ƒ†lost", "1042": "ƒ†bed", "1043": "ƒ†Let", "1044": "ƒ†Sally", "1045": "ƒ†warm", "1046": "by", "1047": "vent", "1048": "ƒ†brave", "1049": "ƒ†mouse", "1050": "ƒ†Wh", "1051": "ƒ†ate", "1052": "ƒ†Kitty", "1053": "ished", "1054": "ƒ†de", "1055": "fore", "1056": "ƒ†doll", "1057": "so", "1058": "ƒ†couldn", "1059": "ƒ†watch", "1060": "ƒ†leave", "1061": "ƒ†also", "1062": "dded", "1063": "ƒ†fell", "1064": "ƒ†green", "1065": "ƒ†face", "1066": "ƒ†two", "1067": "gan", "1068": "iss", "1069": "ƒ†flowers", "1070": "bit", "1071": "What", "1072": "ƒ†R", "1073": "ble", "1074": "ƒ†noise", "1075": "abbit", "1076": "irst", "1077": "owl", "1078": "ƒ†where", "1079": "az", "1080": "ock", "1081": "ƒ†soon", "1082": "self", "1083": "ƒ†slide", "1084": "ƒ†rabbit", "1085": "ƒ†hole", "1086": "luffy", "1087": "ƒ†before", "1088": "irrel", "1089": "ƒ†pus", "1090": "ired", "1091": "ƒ†sat", "1092": "illy", "1093": "ƒ†hear", "1094": "ƒ†use", "1095": "√ҐƒҐƒњ", "1096": "Hi", "1097": "ƒ†pa", "1098": "ƒ†kept", "1099": "√ҐƒҐƒЊ", "1100": "That", "1101": "ƒ†squirrel", "1102": "ear", "1103": "Then", "1104": "ma", "1105": "ƒ†nodded", "1106": "ƒ†expl", "1107": "ƒ†store", "1108": "ƒ†cook", "1109": "ƒ†hands", "1110": "Look", "1111": "ƒ†birds", "1112": "ƒ†pain", "1113": "ƒ†going", "1114": "ƒ†funny", "1115": "ƒ†having", "1116": "day", "1117": "ƒ†sing", "1118": "aybe", "1119": "uch", "1120": "ƒ†ey", "1121": "aug", "1122": "ƒ†catch", "1123": "aught", "1124": "ƒ†Can", "1125": "ƒ†Fluffy", "1126": "uit", "1127": "ƒ†yell", "1128": "ƒ†think", "1129": "leep", "1130": "ƒ†cra", "1131": "ƒ†fin", "1132": "Ben", "1133": "ƒ†bre", "1134": "ƒ†fix", "1135": "ƒ†tired", "1136": "ƒ†bunny", "1137": "ƒ†used", "1138": "ƒ†looking", "1139": "ƒ†bus", "1140": "ange", "1141": "air", "1142": "ƒ†work", "1143": "ƒ†wr", "1144": "ƒ†our", "1145": "ƒ†pull", "1146": "We", "1147": "ƒ†thr", "1148": "thing", "1149": "ƒ†Now", "1150": "ƒ†wait", "1151": "ƒ†kit", "1152": "ƒ†sound", "1153": "ting", "1154": "ƒ†jo", "1155": "ƒ†has", "1156": "ƒ†G", "1157": "ƒ†mean", "1158": "ƒ†pond", "1159": "ember", "1160": "ƒ†beh", "1161": "ƒ†dr", "1162": "ƒ†sunny", "1163": "led", "1164": "ƒ†others", "1165": "ƒ†ask", "1166": "ng", "1167": "chen", "1168": "ƒ†kitchen", "1169": "ƒ†talk", "1170": "ƒ†flo", "1171": "ƒ†dif", "1172": "rew", "1173": "ƒ†pie", "1174": "ƒ†Jo", "1175": "ƒ†head", "1176": "ƒ†real", "1177": "ƒ†first", "1178": "ƒ†tri", "1179": "ƒ†mommy", "1180": "ƒ†eyes", "1181": "ello", "1182": "ƒ†import", "1183": "Hello", "1184": "ƒ†fav", "1185": "ath", "1186": "joy", "1187": "ƒ†z", "1188": "ƒ†remember", "1189": "ƒ†right", "1190": "ƒ†flower", "1191": "ƒ†con", "1192": "ƒ†mess", "1193": "ƒ†party", "1194": "ƒ†cold", "1195": "ƒ†Do", "1196": "ƒ†vo", "1197": "ƒ†swe", "1198": "ious", "1199": "ƒ†sand", "1200": "ƒ†√ҐƒҐƒЊ", "1201": "ac", "1202": "orn", "1203": "ƒ†race", "1204": "ƒ†curi", "1205": "imes", "1206": "ƒ†important", "1207": "ƒ†duck", "1208": "ƒ†moral", "1209": "ƒ†shared", "1210": "zy", "1211": "ount", "1212": "ƒ†Jack", "1213": "ƒ†ice", "1214": "ƒ†okay", "1215": "ƒ†advent", "1216": "ƒ†worked", "1217": "llow", "1218": "At", "1219": "ƒ†enjoy", "1220": "ƒ†dress", "1221": "ƒ†bright", "1222": "ƒ†making", "1223": "ƒ†curious", "1224": "ƒ†own", "1225": "ƒ†tall", "1226": "ƒ†dir", "1227": "ƒ†hop", "1228": "reed", "1229": "ƒ†hid", "1230": "ƒ†favor", "1231": "ƒ†ri", "1232": "hn", "1233": "ƒ†sleep", "1234": "ƒ†dis", "1235": "Wow", "1236": "ƒ†favorite", "1237": "ƒ†thing", "1238": "ƒ†began", "1239": "ƒ†mon", "1240": "ƒ†bag", "1241": "ƒ†hill", "1242": "Don", "1243": "ƒ†cla", "1244": "ƒ†draw", "1245": "ƒ†rest", "1246": "ƒ†here", "1247": "ƒ†yard", "1248": "ƒ†tell", "1249": "ƒ†Fin", "1250": "ster", "1251": "ƒ†watched", "1252": "que", "1253": "ƒ†follow", "1254": "ƒ†move", "1255": "ƒ†bel", "1256": "ect", "1257": "ƒ†cut", "1258": "ƒ†night", "1259": "ƒ†agreed", "1260": "ƒ†pick", "1261": "co", "1262": "ƒ†block", "1263": "ƒ†hun", "1264": "aper", "1265": "lly", "1266": "ƒ†stop", "1267": "ƒ†behind", "1268": "ƒ†This", "1269": "ƒ†surprise", "1270": "ied", "1271": "ƒ†sho", "1272": "ƒ†hot", "1273": "After", "1274": "ƒ†table", "1275": "ƒ†grass", "1276": "ƒ†worry", "1277": "ƒ†dark", "1278": "ƒ†trees", "1279": "ƒ†voice", "1280": "ƒ†walking", "1281": "fere", "1282": "ƒ†floor", "1283": "ƒ†farm", "1284": "ƒ†lion", "1285": "ƒ†top", "1286": "ƒ†differe", "1287": "ƒ†please", "1288": "ƒ†ru", "1289": "ƒ†song", "1290": "ƒ†butter", "1291": "ƒ†tail", "1292": "ƒ†sweet", "1293": "Max", "1294": "ƒ†shout", "1295": "ƒ†colors", "1296": "ƒ†read", "1297": "ƒ†Dad", "1298": "ƒ†lady", "1299": "ƒ†forg", "1300": "isy", "1301": "ƒ†leaves", "1302": "ƒ†closer", "1303": "ign", "1304": "ƒ†cars", "1305": "ƒ†turned", "1306": "ƒ†needed", "1307": "ƒ†tast", "1308": "Why", "1309": "aring", "1310": "ƒ†wood", "1311": "ƒ†cried", "1312": "ƒ†different", "1313": "ƒ†laugh", "1314": "ƒ†del", "1315": "ƒ†piece", "1316": "√ҐƒҐƒї", "1317": "ered", "1318": "ƒ†Mr", "1319": "ƒ†roll", "1320": "ƒ†adventure", "1321": "ƒ†fire", "1322": "ƒ†does", "1323": "ike", "1324": "ƒ†cr", "1325": "ƒ†hungry", "1326": "ƒ†hair", "1327": "ƒ†Suddenly", "1328": "ƒ†paper", "1329": "ƒ†feeling", "1330": "ƒ†yellow", "1331": "ƒ†full", "1332": "bo", "1333": "ƒ†prin", "1334": "Sue", "1335": "ƒ†touch", "1336": "ƒ†As", "1337": "Anna", "1338": "Sam", "1339": "ƒ†wet", "1340": "ƒ†friendly", "1341": "ƒ†per", "1342": "oom", "1343": "ken", "1344": "cked", "1345": "ached", "1346": "ƒ†swing", "1347": "ƒ†fruit", "1348": "ient", "1349": "ƒ†broken", "1350": "ƒ†ready", "1351": "bye", "1352": "ppy", "1353": "ƒ†prom", "1354": "ƒ†That", "1355": "ƒ†another", "1356": "ƒ†light", "1357": "ƒ†pretend", "1358": "ƒ†dance", "1359": "ater", "1360": "ƒ†climbed", "1361": "where", "1362": "ƒ†listened", "1363": "ƒ†Bobo", "1364": "ƒ†danc", "1365": "ƒ†running", "1366": "ƒ†only", "1367": "ƒ†plan", "1368": "ƒ†gone", "1369": "ƒ†swim", "1370": "bbed", "1371": "Suddenly", "1372": "sh", "1373": "ƒ†train", "1374": "ila", "1375": "ndma", "1376": "Sara", "1377": "ƒ†Jane", "1378": "ƒ†close", "1379": "av", "1380": "She", "1381": "ƒ†smell", "1382": "So", "1383": "aby", "1384": "ƒ†amaz", "1385": "ƒ†hold", "1386": "ƒ†blocks", "1387": "ƒ†wonder", "1388": "ƒ†Timmy", "1389": "ƒ†repl", "1390": "ƒ†All", "1391": "ƒ†butterf", "1392": "ƒ†sees", "1393": "ƒ†reached", "1394": "ƒ†wall", "1395": "ƒ†pu", "1396": "oney", "1397": "red", "1398": "ƒ†slow", "1399": "ƒ†helping", "1400": "ƒ†dri", "1401": "ƒ†cream", "1402": "ƒ†cool", "1403": "ƒ†glad", "1404": "af", "1405": "ƒ†ant", "1406": "ƒ†less", "1407": "ƒ†been", "1408": "ƒ†goodbye", "1409": "ƒ†ac", "1410": "ƒ†fight", "1411": "ather", "1412": "Mia", "1413": "ƒ†pushed", "1414": "iced", "1415": "ƒ†fair", "1416": "ƒ†must", "1417": "ƒ†hide", "1418": "ƒ†moment", "1419": "ƒ†window", "1420": "ƒ†O", "1421": "ƒ†sit", "1422": "ƒ†balloon", "1423": "ƒ†snow", "1424": "ƒ†child", "1425": "ƒ†explore", "1426": "ƒ†Everyone", "1427": "ƒ†ar", "1428": "ƒ†wished", "1429": "ƒ†baby", "1430": "ƒ†done", "1431": "ƒ†wag", "1432": "ƒ†ste", "1433": "ƒ†buy", "1434": "ƒ†stuck", "1435": "ƒ†perf", "1436": "ƒ†thank", "1437": "ƒ†might", "1438": "icy", "1439": "ƒ†name", "1440": "ized", "1441": "ƒ†trying", "1442": "ƒ†bit", "1443": "ƒ†coming", "1444": "ƒ†bar", "1445": "ƒ†quick", "1446": "ƒ†fall", "1447": "ƒ†apple", "1448": "ash", "1449": "ƒ†scary", "1450": "ƒ†looks", "1451": "ƒ†build", "1452": "ƒ†doing", "1453": "ƒ†win", "1454": "ƒ†underst", "1455": "aisy", "1456": "ƒ†din", "1457": "ƒ†dream", "1458": "ƒ†dirty", "1459": "ƒ†held", "1460": "ames", "1461": "ƒ†books", "1462": "ƒ†mar", "1463": "In", "1464": "ƒ†butterfly", "1465": "ƒ†left", "1466": "ƒ†shouted", "1467": "ƒ†count", "1468": "ƒ†replied", "1469": "avy", "1470": "ƒ†reach", "1471": "ƒ†tiny", "1472": "ƒ†through", "1473": "ott", "1474": "ƒ†dro", "1475": "ƒ†why", "1476": "ƒ†air", "1477": "ƒ†bran", "1478": "ƒ†land", "1479": "key", "1480": "ƒ†three", "1481": "ƒ†pulled", "1482": "ƒ†spl", "1483": "ƒ†grow", "1484": "ƒ†treat", "1485": "ƒ†brother", "1486": "ƒ†wise", "1487": "ƒ†woods", "1488": "ƒ†sure", "1489": "'re", "1490": "ƒ†chair", "1491": "ix", "1492": "ƒ†mat", "1493": "ins", "1494": "ƒ†seen", "1495": "ƒ†pink", "1496": "ƒ†clapped", "1497": "ƒ†plant", "1498": "ely", "1499": "ƒ†owl", "1500": "ƒ†cup", "1501": "ield", "1502": "ƒ†sometimes", "1503": "andy", "1504": "ƒ†fill", "1505": "ƒ†cloud", "1506": "ask", "1507": "ƒ†swam", "1508": "outh", "1509": "ƒ†job", "1510": "ƒ†colorful", "1511": "ƒ†remembered", "1512": "ƒ†bigger", "1513": "ƒ†nest", "1514": "ƒ†mouth", "1515": "pe", "1516": "Okay", "1517": "ƒ†lesson", "1518": "ƒ†join", "1519": "ƒ†cre", "1520": "ph", "1521": "ƒ†There", "1522": "oup", "1523": "room", "1524": "art", "1525": "ƒ†waved", "1526": "uddy", "1527": "ƒ†grabbed", "1528": "ƒ†stayed", "1529": "Oh", "1530": "ƒ†paint", "1531": "This", "1532": "ƒ†clot", "1533": "ƒ†cont", "1534": "ƒ†clothes", "1535": "ƒ†ve", "1536": "ower", "1537": "ƒ†After", "1538": "ƒ†waited", "1539": "ƒ†quickly", "1540": "cle", "1541": "ƒ†word", "1542": "ƒ†broke", "1543": "ucky", "1544": "ƒ†games", "1545": "ƒ†cast", "1546": "ƒ†blew", "1547": "ƒ†gent", "1548": "ƒ†Mommy", "1549": "ƒ†enjoyed", "1550": "ƒ†noticed", "1551": "Jo", "1552": "ries", "1553": "ation", "1554": "ƒ†set", "1555": "ƒ†likes", "1556": "ƒ†pictures", "1557": "ton", "1558": "de", "1559": "ƒ†sea", "1560": "ƒ†heavy", "1561": "ƒ†mus", "1562": "ƒ†alone", "1563": "ƒ†gif", "1564": "asure", "1565": "ƒ†anything", "1566": "ƒ†spot", "1567": "ƒ†miss", "1568": "ƒ†hopped", "1569": "ƒ†world", "1570": "ƒ†turns", "1571": "orm", "1572": "ƒ†year", "1573": "der", "1574": "ƒ†bott", "1575": "ƒ†pat", "1576": "ƒ†pot", "1577": "ƒ†pen", "1578": "lc", "1579": "Her", "1580": "ƒ†mix", "1581": "ƒ†arm", "1582": "ƒ†bike", "1583": "ƒ†tight", "1584": "ƒ†everywhere", "1585": "ƒ†won", "1586": "Lucy", "1587": "ƒ†tower", "1588": "ƒ†threw", "1589": "ƒ†himself", "1590": "ƒ†followed", "1591": "ƒ†Buddy", "1592": "ƒ†ride", "1593": "man", "1594": "less", "1595": "ƒ†ju", "1596": "ƒ†je", "1597": "amp", "1598": "Bob", "1599": "ape", "1600": "ƒ†comp", "1601": "ƒ†key", "1602": "row", "1603": "\".", "1604": "ƒ†white", "1605": "ctor", "1606": "ƒ†wrong", "1607": "ƒ†Daisy", "1608": "ƒ†makes", "1609": "ƒ†What", "1610": "ƒ†break", "1611": "ƒ†black", "1612": "arent", "1613": "ee", "1614": "ner", "1615": "Spot", "1616": "Do", "1617": "ƒ†deep", "1618": "thy", "1619": "ƒ†music", "1620": "ƒ†pol", "1621": "ƒ†delic", "1622": "cess", "1623": "ued", "1624": "ƒ†forgot", "1625": "ƒ†bee", "1626": "ƒ†parent", "1627": "ƒ†castle", "1628": "ves", "1629": "olly", "1630": "ƒ†em", "1631": "iet", "1632": "ƒ†wear", "1633": "ƒ†hit", "1634": "ister", "1635": "oun", "1636": "ƒ†quiet", "1637": "ƒ†round", "1638": "ance", "1639": "ƒ†stu", "1640": "ƒ†danced", "1641": "ƒ†vis", "1642": "ully", "1643": "ƒ†wants", "1644": "ƒ†leaf", "1645": "ƒ†monster", "1646": "ƒ†nap", "1647": "ƒ†John", "1648": "ƒ†understand", "1649": "ang", "1650": "ƒ†bowl", "1651": "os", "1652": "rot", "1653": "ren", "1654": "ƒ†bor", "1655": "ƒ†talked", "1656": "itten", "1657": "ƒ†dry", "1658": "ƒ†faster", "1659": "ƒ†cookies", "1660": "ƒ†brought", "1661": "fully", "1662": "ƒ†leg", "1663": "ross", "1664": "ƒ†mum", "1665": "zz", "1666": "ƒ†side", "1667": "ts", "1668": "From", "1669": "ƒ†sign", "1670": "ƒ†Inside", "1671": "ƒ†smart", "1672": "cy", "1673": "ƒ†rocks", "1674": "ƒ†someone", "1675": "His", "1676": "ƒ†poin", "1677": "ƒ†sec", "1678": "ƒ†sharing", "1679": "ƒ†fox", "1680": "ƒ†well", "1681": "ƒ†res", "1682": "ƒ†rel", "1683": "ƒ†happen", "1684": "ƒ†button", "1685": "ƒ†branch", "1686": "ƒ†Lila", "1687": "ƒ†really", "1688": "ƒ†finished", "1689": "ence", "1690": "ards", "1691": "ƒ†dinner", "1692": "ƒ†sister", "1693": "ƒ†flying", "1694": "eddy", "1695": "ƒ†contin", "1696": "ƒ†worried", "1697": "ƒ†ele", "1698": "ƒ†To", "1699": "ƒ†visit", "1700": "ƒ†Maybe", "1701": "ƒ†beach", "1702": "ƒ†que", "1703": "ƒ†secret", "1704": "ƒ†el", "1705": "ƒ†Sarah", "1706": "ƒ†king", "1707": "John", "1708": "gy", "1709": "ƒ†today", "1710": "ƒ†perfect", "1711": "ƒ†river", "1712": "ƒ†everything", "1713": "ƒ†silly", "1714": "ƒ†shin", "1715": "ƒ†Joe", "1716": "ƒ†danger", "1717": "ipp", "1718": "ƒ†children", "1719": "ƒ†gu", "1720": "ƒ†Soon", "1721": "ƒ†field", "1722": "ƒ†filled", "1723": "ƒ†fur", "1724": "ƒ†else", "1725": "ƒ†smiles", "1726": "ƒ†welc", "1727": "ƒ†At", "1728": "ƒ†wish", "1729": "ƒ†Em", "1730": "While", "1731": "ƒ†sang", "1732": "ƒ†gi", "1733": "ze", "1734": "ƒ†pudd", "1735": "ƒ†snack", "1736": "ƒ†eating", "1737": "ƒ†realized", "1738": "ƒ†pieces", "1739": "ƒ†promised", "1740": "ord", "1741": "ƒ†spr", "1742": "ƒ†pig", "1743": "ƒ†free", "1744": "ƒ†continued", "1745": "ƒ†bite", "1746": "ead", "1747": "ƒ†parents", "1748": "ƒ†carefully", "1749": "ated", "1750": "itting", "1751": "ƒ†ear", "1752": "Just", "1753": "ƒ†jar", "1754": "Maybe", "1755": "ƒ†cow", "1756": "Amy", "1757": "ƒ†blank", "1758": "ƒ†drag", "1759": "stead", "1760": "ƒ†orange", "1761": "ƒ†mud", "1762": "ƒ†crying", "1763": "ƒ†blanket", "1764": "ƒ†enough", "1765": "ƒ†rolled", "1766": "cket", "1767": "ƒ†soup", "1768": "ƒ†sail", "1769": "ƒ†purp", "1770": "imi", "1771": "ƒ†yes", "1772": "ale", "1773": "ƒ†drink", "1774": "ƒ†snake", "1775": "ses", "1776": "ƒ†boun", "1777": "ƒ†pet", "1778": "ƒ†crab", "1779": "ƒ†throw", "1780": "ƒ†laughing", "1781": "ƒ†fairy", "1782": "ƒ†words", "1783": "ƒ†amazing", "1784": "ƒ†bath", "1785": "ich", "1786": "ƒ†purple", "1787": "ƒ†Z", "1788": "ƒ†without", "1789": "ire", "1790": "ƒ†bottle", "1791": "ƒ†Billy", "1792": "ƒ†gift", "1793": "ƒ†grandma", "1794": "Fin", "1795": "used", "1796": "ons", "1797": "ƒ†past", "1798": "ƒ†money", "1799": "iver", "1800": "fort", "1801": "ƒ†mail", "1802": "ƒ†Gra", "1803": "ƒ†barked", "1804": "ƒ†wagged", "1805": "ƒ†att", "1806": "chool", "1807": "ƒ†monkey", "1808": "ƒ†doctor", "1809": "unch", "1810": "ƒ†brown", "1811": "ƒ†moved", "1812": "ises", "1813": "ƒ†asks", "1814": "ƒ†getting", "1815": "ƒ†closed", "1816": "ƒ†whe", "1817": "ƒ†welcome", "1818": "ƒ†su", "1819": "ƒ†candy", "1820": "ƒ†school", "1821": "ƒ†morning", "1822": "ƒ†owner", "1823": "gg", "1824": "ƒ†lon", "1825": "ƒ†mother", "1826": "ƒ†higher", "1827": "ƒ†sitting", "1828": "ƒ†treasure", "1829": ".√ҐƒҐƒњ", "1830": "ƒ†smo", "1831": "!√ҐƒҐƒњ", "1832": "ƒ†dangerous", "1833": "ƒ†lonely", "1834": "ƒ†Ch", "1835": "ƒ†living", "1836": "ƒ†apples", "1837": "ush", "1838": "ƒ†shop", "1839": "ased", "1840": "ƒ†strange", "1841": "vel", "1842": "ƒ†shining", "1843": "ƒ†road", "1844": "ere", "1845": "ƒ†Tommy", "1846": "ƒ†creat", "1847": "una", "1848": "ƒ†paw", "1849": "ƒ†ra", "1850": "ey", "1851": "ƒ†shoes", "1852": "ƒ†pre", "1853": "ible", "1854": "ƒ†-", "1855": "ƒ†stre", "1856": "ƒ†talking", "1857": "althy", "1858": "ƒ†caught", "1859": "ƒ†egg", "1860": "ol", "1861": "ƒ†pass", "1862": "me", "1863": "ƒ†lake", "1864": "ƒ†runs", "1865": "ƒ†buck", "1866": "ƒ†letter", "1867": "ƒ†wings", "1868": "ƒ†chee", "1869": "fish", "1870": "ƒ†mad", "1871": "ƒ†fan", "1872": "asket", "1873": "ƒ†basket", "1874": "ass", "1875": "ƒ†dragon", "1876": "app", "1877": "Mommy", "1878": "set", "1879": "cks", "1880": "ƒ†stone", "1881": "ƒ†thinks", "1882": "ƒ†stand", "1883": "ƒ†delicious", "1884": "ƒ†nose", "1885": "ƒ†puddle", "1886": "ƒ†tom", "1887": "ƒ†Bl", "1888": "ƒ†Mimi", "1889": "ƒ†belie", "1890": "ƒ†farmer", "1891": "ƒ†same", "1892": "ƒ†years", "1893": "board", "1894": "ƒ†teddy", "1895": "ƒ†bat", "1896": "isk", "1897": "itch", "1898": "ƒ†mine", "1899": "ƒ†sear", "1900": "ƒ†coat", "1901": "ches", "1902": "igh", "1903": "ƒ†days", "1904": "ƒ†bring", "1905": "ƒ†gentle", "1906": "ƒ†fit", "1907": "ƒ†start", "1908": "ƒ†finally", "1909": "ƒ†whist", "1910": "ƒ†cray", "1911": "igg", "1912": "ƒ†scream", "1913": "ƒ†kite", "1914": "ƒ†pill", "1915": "phant", "1916": "arm", "1917": "ƒ†vill", "1918": "ƒ†cho", "1919": "ƒ†singing", "1920": "ella", "1921": "sw", "1922": "ined", "1923": "ƒ†tasty", "1924": "ƒ†ph", "1925": "ƒ†ben", "1926": "ƒ†trou", "1927": "ƒ†shell", "1928": "ƒ†herself", "1929": "ƒ†hoped", "1930": "ƒ†answ", "1931": "ƒ†wore", "1932": "ƒ†swings", "1933": "sy", "1934": "ƒ†hor", "1935": "ƒ†belong", "1936": "Please", "1937": "ƒ†push", "1938": "ƒ†bush", "1939": "iskers", "1940": "ƒ†carrot", "1941": "ƒ†arri", "1942": "aughty", "1943": "ƒ†teach", "1944": "bow", "1945": "ract", "1946": "ƒ†naughty", "1947": "ƒ†elephant", "1948": "ƒ†dropped", "1949": "ƒ†shap", "1950": "ier", "1951": "ƒ†coll", "1952": "sc", "1953": "ƒ†teac", "1954": "emy", "1955": "ƒ†woke", "1956": "ball", "1957": "ƒ†pile", "1958": "ƒ†hiding", "1959": "ƒ†cour", "1960": "isa", "1961": "erry", "1962": "ƒ†touc", "1963": "ƒ†min", "1964": "ƒ†puppy", "1965": "'ll", "1966": "ƒ†seem", "1967": "llie", "1968": "ƒ†twins", "1969": "ama", "1970": "ƒ†lunch", "1971": "ƒ†bow", "1972": "ƒ†sack", "1973": "ƒ†pers", "1974": "ƒ†course", "1975": "ƒ†cheered", "1976": "ƒ†shapes", "1977": "ƒ†Jen", "1978": "ƒ†grew", "1979": "fused", "1980": "ƒ†rope", "1981": "ƒ†village", "1982": "irth", "1983": "irthday", "1984": "ƒ†juice", "1985": "ipped", "1986": "ƒ†rainbow", "1987": "ƒ†spin", "1988": "OK", "1989": "ƒ†shook", "1990": "Jack", "1991": "ƒ†spoon", "1992": "ƒ†bench", "1993": "ƒ†street", "1994": "ƒ†fence", "1995": "ƒ†cute", "1996": "ƒ†Fred", "1997": "ƒ†rob", "1998": "ƒ†nut", "1999": "ƒ†cheese", "2000": "ƒ†prob", "2001": "ƒ†touched", "2002": "idge", "2003": "col", "2004": "ƒ†joy", "2005": "ƒ†Whiskers", "2006": "ƒ†arrived", "2007": "ƒ†seed", "2008": "ƒ†war", "2009": "ƒ†teacher", "2010": "ƒ†corn", "2011": "Good", "2012": "ƒ†forever", "2013": "ƒ†able", "2014": "ƒ†bell", "2015": "ƒ†few", "2016": "ƒ†carry", "2017": "ƒ†most", "2018": "ƒ†plane", "2019": "ƒ†Blue", "2020": "lem", "2021": "ƒ†eas", "2022": "ƒ†sounds", "2023": "lla", "2024": "ƒ†des", "2025": "ƒ†spo", "2026": "ƒ†problem", "2027": "ƒ†birthday", "2028": "ƒ†power", "2029": "ƒ†inc", "2030": "umb", "2031": "br", "2032": "ƒКƒ†", "2033": "ƒ†bugs", "2034": "ilk", "2035": "ƒ†wonderful", "2036": "ƒ†dolls", "2037": "ƒ†busy", "2038": "ato", "2039": "irp", "2040": "eb", "2041": "ƒ†wra", "2042": "ƒ†promise", "2043": "ƒ†Thank", "2044": "ƒ†feels", "2045": "ian", "2046": "ƒ†Emma", "2047": "eter", "2048": "ƒ†bread", "2049": "ƒ†neck", "2050": "Finally", "2051": "ƒ†milk", "2052": "ƒ†robot", "2053": "ƒ†rec", "2054": "ƒ†shy", "2055": "ountain", "2056": "ƒ†kiss", "2057": "irt", "2058": "ƒ†heart", "2059": "ƒ†band", "2060": "ƒ†cave", "2061": "ƒ†pocket", "2062": "ub", "2063": "ƒ†helpful", "2064": "gly", "2065": "ƒ†slowly", "2066": "ƒ†believe", "2067": "ƒ†shake", "2068": "umpy", "2069": "eared", "2070": "ƒ†patient", "2071": "ƒ†pop", "2072": "ƒ†ob", "2073": "arp", "2074": "ƒ†live", "2075": "ƒ†storm", "2076": "ƒ†holding", "2077": "ƒ†ugly", "2078": "ƒ†towards", "2079": "ƒ†upset", "2080": "ƒ†turt", "2081": "ƒ†shr", "2082": "adow", "2083": "ƒ†cover", "2084": "ƒ†kitten", "2085": "ost", "2086": "ƒ†Remy", "2087": "ƒ†sharp", "2088": "ƒ†disapp", "2089": "ƒ†stories", "2090": "ƒ†suc", "2091": "ƒ†honey", "2092": "ove", "2093": "ƒ†Bella", "2094": "read", "2095": "ƒ†noises", "2096": "ƒ†Le", "2097": "ƒ†cir", "2098": "ƒ†balls", "2099": "ƒ†spark", "2100": "ƒ†gray", "2101": "ƒ†dist", "2102": "ƒ†dirt", "2103": "oggy", "2104": "ƒ†late", "2105": "ƒ†driver", "2106": "ƒ†seat", "2107": "ƒ†bucket", "2108": "ƒ†meet", "2109": "ƒ†young", "2110": "ƒ†amazed", "2111": "ƒ†turtle", "2112": "alm", "2113": "ƒ†spid", "2114": "ƒ†treats", "2115": "ƒ†magical", "2116": "unt", "2117": "ator", "2118": "ƒ†glow", "2119": "ƒ†seek", "2120": "ƒ†zoom", "2121": "ƒ†lem", "2122": "ƒ†sandw", "2123": "fortable", "2124": "umber", "2125": "ƒ†trip", "2126": "ƒ†mist", "2127": "ourn", "2128": "ƒ†splas", "2129": "ƒ†mark", "2130": "ƒ†journ", "2131": "ƒ†fold", "2132": "ƒ†mach", "2133": "ƒ†puzz", "2134": "ƒ†part", "2135": "ling", "2136": "ƒ†horse", "2137": "ƒ†organ", "2138": "ƒ†wild", "2139": "ƒ†princess", "2140": "pping", "2141": "oose", "2142": "ƒ†cookie", "2143": "Sure", "2144": "ens", "2145": "ƒ†hugs", "2146": "ƒ†Mark", "2147": "ƒ†taking", "2148": "ung", "2149": "ƒ†wheel", "2150": "epend", "2151": "ƒ†cloth", "2152": "ƒ†Lisa", "2153": "ƒ†sug", "2154": "ƒ†instead", "2155": "ƒ†bubb", "2156": "ƒ†string", "2157": "ƒ†net", "2158": "ƒ†drove", "2159": "iling", "2160": "ƒ†rude", "2161": "ƒ†huge", "2162": "ƒ†Jim", "2163": "ƒ†coin", "2164": "ƒ†stars", "2165": "ƒ†fighting", "2166": "Be", "2167": "ƒ†spicy", "2168": "ƒ†lucky", "2169": "Of", "2170": "ƒ†craw", "2171": "Hey", "2172": "ƒ†bone", "2173": "ƒ†inv", "2174": "ƒ†Grandma", "2175": "ors", "2176": "not", "2177": "ƒ†ca", "2178": "pper", "2179": "ƒ†forget", "2180": "up", "2181": "ƒ†di", "2182": "aur", "2183": "ƒ†sal", "2184": "ƒ†Finally", "2185": "ƒ†cannot", "2186": "ƒ†whistle", "2187": "ƒ†card", "2188": "ƒ†sick", "2189": "ƒ†path", "2190": "ƒ†cou", "2191": "ƒ†spider", "2192": "ƒ†wide", "2193": "Lila", "2194": "ƒ†foot", "2195": "ƒ†snowman", "2196": "ƒ†songs", "2197": "ƒ†life", "2198": "ƒ†pillow", "2199": "ize", "2200": "ular", "2201": "ƒ†Just", "2202": "Later", "2203": "est", "2204": "ƒ†Ann", "2205": "ert", "2206": "ƒ†fixed", "2207": "ƒ†giant", "2208": "oph", "2209": "rill", "2210": "ƒ†nod", "2211": "ƒ†boss", "2212": "ƒ†last", "2213": "ƒ†comes", "2214": "ƒ†joke", "2215": "ƒ†moon", "2216": "ƒ†taste", "2217": "den", "2218": "ƒ†machine", "2219": "ƒ†grumpy", "2220": "ƒ†wave", "2221": "ƒ†thin", "2222": "ƒ†drive", "2223": "ƒ†cart", "2224": "ƒ†ash", "2225": "ƒ†ser", "2226": "ƒ†grab", "2227": "ƒ†peace", "2228": "lower", "2229": "ƒ†daddy", "2230": "ƒ†On", "2231": "ƒ†Leo", "2232": "ery", "2233": "ƒ†sel", "2234": "ƒ†shelf", "2235": "ƒ†hidden", "2236": "erest", "2237": "ƒ†suddenly", "2238": "ƒ†wasn", "2239": "ƒ†write", "2240": "ƒ†landed", "2241": "ƒ†confused", "2242": "ƒ†ring", "2243": "ƒ†change", "2244": "ƒ†worm", "2245": "ƒ†interest", "2246": "ƒ†chased", "2247": "oop", "2248": "ƒ†fruits", "2249": "ƒ†sour", "2250": "ity", "2251": "ƒ†myster", "2252": "ƒ†bark", "2253": "ƒ†rad", "2254": "ƒ†smooth", "2255": "ƒ†Come", "2256": "ƒ†adventures", "2257": "ƒ†val", "2258": "ƒ†stepped", "2259": "ƒ†fle", "2260": "ope", "2261": "ƒ†oven", "2262": "ƒ†takes", "2263": "ƒ†missed", "2264": "ƒ†selfish", "2265": "kin", "2266": "ƒ†sheep", "2267": "ƒ†messy", "2268": "To", "2269": "ƒ†across", "2270": "ƒ†ent", "2271": "ƒ†exp", "2272": "to", "2273": "ƒ†ce", "2274": "ƒ†later", "2275": "elly", "2276": "ƒ†N", "2277": "ife", "2278": "ƒ†sticks", "2279": "ƒ†tie", "2280": "St", "2281": "ever", "2282": "ƒ†Luna", "2283": "ƒ†step", "2284": "ƒ†bought", "2285": "ƒ†drew", "2286": "ƒ†tea", "2287": "pect", "2288": "ƒ†ban", "2289": "irpy", "2290": "box", "2291": "?√ҐƒҐƒњ", "2292": "ƒ†wash", "2293": "ƒ†lay", "2294": "ƒ†pour", "2295": "ƒ†beak", "2296": "ose", "2297": "ƒ†jog", "2298": "ƒ†grate", "2299": "ƒ†ducks", "2300": "ƒ†spe", "2301": "ƒ†legs", "2302": "ugg", "2303": "ƒ†fil", "2304": "ƒ†Bu", "2305": "ƒ†emp", "2306": "mer", "2307": "ƒ†hope", "2308": "ƒ†empty", "2309": "ƒ†slid", "2310": "ƒ†feather", "2311": "ƒ†sleepy", "2312": "ƒ†drum", "2313": "amed", "2314": "ars", "2315": "eth", "2316": "ƒ†zoo", "2317": "ƒ†pan", "2318": "ƒ†phone", "2319": "ƒ†grateful", "2320": "ƒ†fing", "2321": "ions", "2322": "ƒ†lemon", "2323": "let", "2324": "ƒ†Cat", "2325": "ƒ†clever", "2326": "ƒ†Molly", "2327": "ƒ†smelly", "2328": "ƒ†imag", "2329": "ƒ†splash", "2330": "ƒ†interesting", "2331": "ƒ†Jill", "2332": "ƒ†save", "2333": "ƒ†chick", "2334": "ƒ†calm", "2335": "ƒ†med", "2336": "ƒ†watching", "2337": "Soon", "2338": "izzy", "2339": "izz", "2340": "ƒ†plate", "2341": "ƒ†ign", "2342": "yard", "2343": "ƒ†clouds", "2344": "ƒ†banan", "2345": "ƒ†line", "2346": "ƒ†faces", "2347": "ƒ†ba", "2348": "ƒ†act", "2349": "ƒ†lift", "2350": "ƒ†though", "2351": "ƒ†wolf", "2352": "ƒ†backyard", "2353": "wel", "2354": "ƒ†seemed", "2355": "ƒ†dogs", "2356": "ƒ†spray", "2357": "Come", "2358": "ƒ†prot", "2359": "ƒ†whole", "2360": "ƒ†mot", "2361": "ƒ†fancy", "2362": "ƒ†Daddy", "2363": "ƒ†quest", "2364": "ƒ†arms", "2365": "ƒ†puzzle", "2366": "ƒ†healthy", "2367": "ƒ†supp", "2368": "ward", "2369": "ƒ†finish", "2370": "erly", "2371": "ƒ†along", "2372": "llo", "2373": "ƒ†rocket", "2374": "ƒ†explain", "2375": "dge", "2376": "ƒ†easy", "2377": "ƒ†jewel", "2378": "ont", "2379": "ƒ†pract", "2380": "ƒ†jelly", "2381": "ƒ†Chirpy", "2382": "ƒ†tid", "2383": "ƒ†fake", "2384": "ƒ†crayons", "2385": "ƒ†wondered", "2386": "ƒ†maybe", "2387": "ƒ†scar", "2388": "ƒ†ship", "2389": "ƒ†nothing", "2390": "onest", "2391": "ƒ†emb", "2392": "iger", "2393": "ƒ†pool", "2394": "ƒ†longer", "2395": "ƒ†anyone", "2396": "ƒ†Be", "2397": "ƒ†Jerry", "2398": "ually", "2399": "ƒ†front", "2400": "ƒ†working", "2401": "ƒ†gives", "2402": "irr", "2403": "ƒ†pack", "2404": "ƒ†such", "2405": "ƒ†Bunny", "2406": "ocked", "2407": "ment", "2408": "ƒ†bossy", "2409": "ƒ†Doggy", "2410": "ƒ†trouble", "2411": "ƒ†smelled", "2412": "ƒ†saved", "2413": "ƒ†pin", "2414": "rass", "2415": "ƒ†neigh", "2416": "arrass", "2417": "iting", "2418": "ƒ†honest", "2419": "ƒ†av", "2420": "arge", "2421": "ƒ†embarrass", "2422": "ƒ†van", "2423": "ƒ†forgive", "2424": "ƒ†tidy", "2425": "ƒ†weak", "2426": "urse", "2427": "ƒ†puts", "2428": "unk", "2429": "ƒ†kick", "2430": "ƒ†shirt", "2431": "ƒ†With", "2432": "ƒ†mind", "2433": "ƒ†Ollie", "2434": "ƒ†neighb", "2435": "ƒ†plants", "2436": "ƒ†sol", "2437": "ƒ†Momo", "2438": "ƒ†gently", "2439": "ƒ†cozy", "2440": "orrow", "2441": "ming", "2442": "ƒ†explor", "2443": "sp", "2444": "ƒ†mistake", "2445": "ƒ†yog", "2446": "oc", "2447": "oomy", "2448": "ƒ†pointed", "2449": "ƒ†lad", "2450": "ƒ†af", "2451": "ƒ†stood", "2452": "ork", "2453": "ƒ†onto", "2454": "ƒ†waiting", "2455": "ƒ†jumping", "2456": "ƒ†prince", "2457": "ƒ†cross", "2458": "ƒ†lock", "2459": "ƒ†cheer", "2460": "ƒ†queen", "2461": "ƒ†Why", "2462": "ƒ†Mary", "2463": "ƒ†wing", "2464": "ones", "2465": "we", "2466": "ƒ†large", "2467": "ƒ†lovely", "2468": "ult", "2469": "ƒ†sur", "2470": "ƒ†ret", "2471": "And", "2472": "ƒ†deer", "2473": "ƒ†chew", "2474": "ƒ†couch", "2475": "ƒ†bal", "2476": "aughter", "2477": "ƒ†stret", "2478": "era", "2479": "ƒ†Their", "2480": "ƒ†places", "2481": "ƒ†My", "2482": "ƒ†ladder", "2483": "oof", "2484": "ƒ†return", "2485": "raid", "2486": "ƒ†ants", "2487": "ƒ†dish", "2488": "ƒ†afraid", "2489": "ƒ†cleaned", "2490": "ƒ†tomorrow", "2491": "ƒ†building", "2492": "ƒ†sandwich", "2493": "ƒ†person", "2494": "Sally", "2495": "ned", "2496": "ƒ†pretended", "2497": "ƒ†bounce", "2498": "ƒ†wip", "2499": "gest", "2500": "ƒ†match", "2501": "ƒ†rich", "2502": "uce", "2503": "ƒ†pizz", "2504": "ƒ†gather", "2505": "ƒ†search", "2506": "ƒ†boring", "2507": "oman", "2508": "ƒ†Somet", "2509": "ƒ†teeth", "2510": "ƒ†hum", "2511": "Kitty", "2512": "My", "2513": "aced", "2514": "ƒ†daughter", "2515": "ƒ†woman", "2516": "ƒ†scarf", "2517": "ƒ†goes", "2518": "ƒ†Together", "2519": "ƒ†law", "2520": "ƒ†stra", "2521": "ƒ†swimming", "2522": "ƒ†furry", "2523": "ƒ†splashed", "2524": "ƒ†pri", "2525": "ƒ†loves", "2526": "ƒ†true", "2527": "ƒ†screamed", "2528": "ƒ†lazy", "2529": "ƒ†gen", "2530": "ƒ†answer", "2531": "ƒ†number", "2532": "ƒ†eag", "2533": "ƒ†ashamed", "2534": "ƒ†pizza", "2535": "aw", "2536": "ƒ†appeared", "2537": "ƒ†fear", "2538": "ƒ†nearby", "2539": "ƒ†powerful", "2540": "ƒ†flag", "2541": "ƒ†St", "2542": "ƒ†hang", "2543": "vous", "2544": "ƒ†clown", "2545": "ek", "2546": "ƒ†chase", "2547": "ƒ†motor", "2548": "ƒ†wand", "2549": "ƒ†TV", "2550": "ƒ†rub", "2551": "ƒ†success", "2552": "ƒ†chocol", "2553": "ƒ†If", "2554": "ƒ†creative", "2555": "ƒ†trust", "2556": "ƒ†wearing", "2557": "ƒ†noisy", "2558": "ƒ†matter", "2559": "pa", "2560": "ƒ†dig", "2561": "ƒ†hello", "2562": "ƒ†ner", "2563": "ƒ†tool", "2564": "ƒ†saf", "2565": "ƒ†Bird", "2566": "ado", "2567": "ƒ†nervous", "2568": "elp", "2569": "ƒ†test", "2570": "ƒ†smiling", "2571": "ƒ†sold", "2572": "icked", "2573": "oppy", "2574": "osaur", "2575": "ƒ†circle", "2576": "mb", "2577": "ƒ†map", "2578": "ƒ†drank", "2579": "ƒ†class", "2580": "ƒ†tries", "2581": "ƒ†chocolate", "2582": "ƒ†Please", "2583": "ƒ†impress", "2584": "ƒ†knee", "2585": "ƒ†gener", "2586": "ƒ†dinosaur", "2587": "ƒ†polite", "2588": "ƒ†mirr", "2589": "ƒ†Bobby", "2590": "ƒ†Tiny", "2591": "ƒ†balloons", "2592": "ƒ†gold", "2593": "ƒ†rare", "2594": "ƒ†protect", "2595": "ƒ†cand", "2596": "Stop", "2597": "ƒ†carried", "2598": "ƒ†Go", "2599": "ensive", "2600": "ƒ†ap", "2601": "ƒ†shadow", "2602": "ƒ†mirror", "2603": "ƒ†Don", "2604": "ƒ†bald", "2605": "ƒ†gun", "2606": "ina", "2607": "ƒ†expensive", "2608": "ƒ†reg", "2609": "iff", "2610": "ƒ†mysterious", "2611": "ƒ†Sp", "2612": "ƒ†pump", "2613": "ƒ†note", "2614": "ƒ†hero", "2615": "ƒ†march", "2616": "ƒ†har", "2617": "arl", "2618": "ƒ†icy", "2619": "ƒ†respect", "2620": "ƒ†weird", "2621": "ƒ†snee", "2622": "ƒ†cri", "2623": "ƒ†gate", "2624": "ƒ†soap", "2625": "rag", "2626": "ute", "2627": "issors", "2628": "ƒ†these", "2629": "ƒ†poor", "2630": "ƒ†towel", "2631": "ƒ†whale", "2632": "ƒ†feet", "2633": "ƒ†tape", "2634": "ƒ†dizzy", "2635": "itter", "2636": "ƒ†generous", "2637": "ndpa", "2638": "ƒ†pres", "2639": "ƒ†Benny", "2640": "nic", "2641": "ƒ†disco", "2642": "Help", "2643": "ventually", "2644": "ƒ†picnic", "2645": "ƒ†mic", "2646": "ƒ†lead", "2647": "ƒ†sque", "2648": "ƒ†embarrassed", "2649": "ƒ†journey", "2650": "ƒ†sugar", "2651": "isp", "2652": "scape", "2653": "ƒ†boot", "2654": "ƒ†tent", "2655": "ƒ†peaceful", "2656": "ƒ†fat", "2657": "ƒ†Bear", "2658": "ƒ†scissors", "2659": "ƒ†tasted", "2660": "ƒ†yelled", "2661": "Tommy", "2662": "ƒ†tick", "2663": "ƒ†mel", "2664": "ƒ†brush", "2665": "ƒ†dancing", "2666": "ness", "2667": "ƒ†glue", "2668": "ƒ†hur", "2669": "ƒ†rough", "2670": "ƒ†clap", "2671": "ƒ†bridge", "2672": "ote", "2673": "ƒ†decor", "2674": "ƒ†closet", "2675": "ƒ†crown", "2676": "ƒ†stir", "2677": "ual", "2678": "imp", "2679": "ƒ†print", "2680": "ƒ†Sometimes", "2681": "owed", "2682": "airs", "2683": "ƒ†How", "2684": "ume", "2685": "ƒ†cap", "2686": "ƒ†lamp", "2687": "ƒ†vase", "2688": "ƒ†scare", "2689": "lebr", "2690": "ƒ†relie", "2691": "lves", "2692": "any", "2693": "ƒ†eld", "2694": "ƒ†tele", "2695": "ƒ†celebr", "2696": "ƒ†gigg", "2697": "ƒ†whisp", "2698": "ƒ†log", "2699": "ƒ†sco", "2700": "ƒ†blow", "2701": "ƒ†painted", "2702": "ƒ†Ducky", "2703": "ƒ†pay", "2704": "erries", "2705": "ƒ†wis", "2706": "ƒ†berries", "2707": "ƒ†mixed", "2708": "ƒ†spread", "2709": "ƒ†wouldn", "2710": "ƒ†cage", "2711": "ƒ†bake", "2712": "rob", "2713": "getable", "2714": "ƒ†mountain", "2715": "ƒ†adm", "2716": "ƒ†drawing", "2717": "ƒ†become", "2718": "ƒ†famous", "2719": "ƒ†knocked", "2720": "ƒ†bean", "2721": "ƒ†norm", "2722": "ƒ†vegetable", "2723": "asp", "2724": "ƒ†kicked", "2725": "ustr", "2726": "ƒ†shark", "2727": "ser", "2728": "ƒ†incred", "2729": "ƒ†lose", "2730": "ƒ†normal", "2731": "ƒ†wrap", "2732": "ced", "2733": "ƒ†group", "2734": "ƒ†thick", "2735": "ƒ†3", "2736": "ƒ†fine", "2737": "ƒ†glass", "2738": "ƒ†ignor", "2739": "ƒ†clock", "2740": "ƒ†team", "2741": "ƒ†elderly", "2742": "ƒ†clear", "2743": "ƒ†corner", "2744": "ƒ†frustr", "2745": "ƒ†mighty", "2746": "robe", "2747": "ƒ†cone", "2748": "ƒ†incredible", "2749": "ƒ†Br", "2750": "ighed", "2751": "Dad", "2752": "ƒ†moms", "2753": "ƒ†balance", "2754": "ƒ†sock", "2755": "ƒ†space", "2756": "ƒ†jam", "2757": "ragile", "2758": "ƒ†fright", "2759": "ƒ†organized", "2760": "ƒ†branches", "2761": "ƒ†roar", "2762": "port", "2763": "ƒ†sword", "2764": "alous", "2765": "ƒ†Mama", "2766": "ƒ†guess", "2767": "ƒ†fool", "2768": "ƒ†sell", "2769": "ƒ†feed", "2770": "ƒ†Some", "2771": "ƒ†which", "2772": "ƒ†horn", "2773": "ƒ†present", "2774": "ƒ†jealous", "2775": "ƒ†yarn", "2776": "ony", "2777": "ƒ†fragile", "2778": "ƒ†burn", "2779": "ƒ†understood", "2780": "ƒ†mis", "2781": "ƒ†stubb", "2782": "ƒ†ter", "2783": "ƒ†frustrated", "2784": "Where", "2785": "ray", "2786": "ƒ†hose", "2787": "cient", "2788": "ƒ†spent", "2789": "ƒ†shoe", "2790": "ƒ†taught", "2791": "ƒ†stubborn", "2792": "ƒ†twist", "2793": "ƒ†creature", "2794": "ƒ†chest", "2795": "ƒ†spoiled", "2796": "ƒ†relieved", "2797": "ƒ†ancient", "2798": "ique", "2799": "ƒ†wake", "2800": "ƒ†fier", "2801": "ƒ†pray", "2802": "ƒ†fierce", "2803": "ƒ†eggs", "2804": "ƒ†cab", "2805": "ƒ†terri", "2806": "ƒ†barn", "2807": "ƒ†pumpkin", "2808": "ƒ†comfortable", "2809": "ƒ†ord", "2810": "ym", "2811": "ƒ†frightened", "2812": "orry", "2813": "ƒ†toug", "2814": "ƒ†unique", "2815": "ƒ†measure", "2816": "ƒ†goat", "2817": "ƒ†wagon", "2818": "ƒ†unus", "2819": "ƒ†breath", "2820": "ƒ†foolish", "2821": "ƒ†useful", "2822": "ƒ†exploring", "2823": "dle", "2824": "ƒ†straw", "2825": "ƒ†unusual", "2826": "ƒ†dug", "2827": "ƒ†clay", "2828": "ƒ†discover", "2829": "ƒ†tomato", "2830": "ƒ†Pe", "2831": "ƒ†dead", "2832": "ƒ†finding", "2833": "ƒ†police", "2834": "ƒ†wrote", "2835": "ƒ†clum", "2836": "ƒ†exam", "2837": "lace", "2838": "ƒ†waves", "2839": "ƒ†square", "2840": "ƒ†hears", "2841": "ƒ†cabin", "2842": "ƒ†tells", "2843": "ƒ†necklace", "2844": "ƒ†dull", "2845": "ƒ†clumsy", "2846": "ƒ†tough", "2847": "ƒ†bubbles", "2848": "ƒ†nosy", "2849": "kn", "2850": "ƒ†searched", "2851": "Together", "2852": "ƒ†washed", "2853": "ƒ†bathroom", "2854": "ƒ†paws", "2855": "bby", "2856": "ond", "2857": "unn", "2858": "anged", "2859": "ƒ†board", "2860": "fic", "2861": "known", "2862": "ƒ†asking", "2863": "ƒ†crazy", "2864": "ƒ†thankful", "2865": "ƒ†sunf", "2866": "ƒ†bitter", "2867": "yal", "2868": "ƒ†pir", "2869": "berry", "2870": "alk", "2871": "ƒ†ind", "2872": "ƒ†diffic", "2873": "ƒ†rose", "2874": "cil", "2875": "ƒ†swan", "2876": "ƒ†bloom", "2877": "ƒ†unknown", "2878": "ƒ†Ella", "2879": "ƒ†covered", "2880": "ƒ†difficult", "2881": "ƒ†add", "2882": "ƒ†pencil", "2883": "ƒ†finger", "2884": "ƒ†ham", "2885": "ƒ†hoop", "2886": "ƒ†jet", "2887": "ƒ†witch", "2888": "ƒ†drop", "2889": "Me", "2890": "ƒ†'", "2891": "ƒ†chicken", "2892": "ƒ†gloomy", "2893": "apped", "2894": "ƒ†loyal", "2895": "als", "2896": "Here", "2897": "ƒ†wealthy", "2898": "com", "2899": "light", "2900": "ƒ†unl", "2901": "ƒ†cats", "2902": "ƒ†ending", "2903": "ƒ†guit", "2904": "bled", "2905": "shine", "2906": "ƒ†dove", "2907": "ƒ†joined", "2908": "ƒ†cher", "2909": "anut", "2910": "ƒ†mov", "2911": "ƒ†terrible", "2912": "ƒ†yours", "2913": "iant", "2914": "ƒ†U", "2915": "ƒ†Rex", "2916": "ƒ†salad", "2917": "ƒ†Andy", "2918": "ƒ†nuts", "2919": "ƒ†rat", "2920": "ground", "2921": "ƒ†tiger", "2922": "ƒ†potato", "2923": "ƒ†mask", "2924": "xible", "2925": "selves", "2926": "ƒ†value", "2927": "ƒ†changed", "2928": "ƒ†moving", "2929": "ƒ†exciting", "2930": "ormous", "2931": "ƒ†Many", "2932": "ƒ†body", "2933": "ƒ†Tr", "2934": "ƒ†toast", "2935": "ƒ†record", "2936": "erp", "2937": "ƒ†zip", "2938": "ƒ†disg", "2939": "ƒ†cheap", "2940": "ƒ†guitar", "2941": "irsty", "2942": "ƒ†knowing", "2943": "ƒ†adventur", "2944": "ƒ†yourself", "2945": "ƒ†enormous", "2946": "ƒ†hairy", "2947": "Every", "2948": "ƒ†shoot", "2949": "ƒ†Brown", "2950": "ƒ†bored", "2951": "ƒ†pepper", "2952": "ƒ†remind", "2953": "ory", "2954": "land", "2955": "ƒ†acorn", "2956": "ƒ†adventurous", "2957": "ƒ†sunshine", "2958": "ƒ†smaller", "2959": "ƒ†stuff", "2960": "ƒ†hats", "2961": "ƒ†solve", "2962": 